
1470
30
8
άβυσσο
άβυσσο.
άγγελοι
άγγελος
άγγιγμά
άγγιγμα
άγγιζα
άγια
άγιε
άγιο
άγιοι
άγιος
άγκυρα
άγνωστα
άγνωστη
άγνωστο
άγουρο
άγρια
άγριο
άγριος
άγρυπνος
άδεια
άδεια,
άδεια.
άδειες
άδειο
άδειοι
άδειος
άδη
άδη.
άδικα
άδικο
άιντε
άιντε,
άκου
άκουγα
άκουγε
άκουσα
άκουσα.
άκουσε
άκρη
άκρη.
άλλα
άλλα.
άλλαζα
άλλαξέ
άλλαξα
άλλαξαν
άλλαξε
άλλαξες
άλλες
άλλη
άλλη.
άλλης
άλλο
άλλο,
άλλο.
άλλοι
άλλοι.
άλλον
άλλον,
άλλον.
άλλονε
άλλος
άλλος.
άλλοτε
άλλου
άλλους
άλλων
άλογά
άλογα
άλογο
άλφα
άμα
άμαν
άμαχους
άμμο
άμμος
άμυνα
άναβα
άναψα
άναψαν
άναψε
άναψες
άνδρα
άνεμε
άνεμο
άνεμος
άνεμος.
άνθη
άνθη.
άνθιζε.
άνθος
άνθρωπο
άνθρωποι
άνθρωποι,
άνθρωπος
άνθρωπος.
άνισο,
άνοιγμα
άνοιξέ
άνοιξή
άνοιξα
άνοιξε
άνοιξες
άνοιξη
άνοιξη,
άνοιξη.
άνοιξης
άντε
άντε,
άντεν
άντες
άντρα
άντρα.
άντρας
άντρες
άνω
άξιζε
άπειρο
άπειρο.
άπιαστο
άπιστη
άπλωσες
άρα
άραγε
άργησες
άρεσαν
άρεσε
άρμα
άρματά
άρματα
άρματα,
άρνηση
άρπαξε
άρρωστη
άρρωστος
άρχισα
άρχισε
άρχοντά
άρχοντάς
άρχοντα
άρχοντες
άρωμά
άρωμα
άσε
άσκοπα
άσπλαχνη
άσπρα
άσπρη
άσπρο
άσπρο.
άστατη
άστρα
άστρα.
άστρι
άστρο
άστρο.
άστρων
άσφαλτο
άσχημα
άτομα
άφηνα
άφηνες
άφησα
άφησα,
άφησα.
άφησε
άφησες
άφησες,
άχαρη
άχρηστη
άψυχα
έβαζα
έβαλα
έβαλε
έβαλες
έβαψα
έβγα
έβγαζα
έβγαλα
έβλεπα
έβλεπες
έβρισκα
έβρουν
έγειρα
έγειρε
έγια
έγινα
έγιναν
έγινε
έγινε,
έγινες
έγκλημα
έγραφε
έγραψες
έδειχνες
έδεσε
έδιδες
έδινα
έδινες
έδιωξα
έδιωχνες
έδωκε
έδωσα
έδωσε
έδωσες
έζησα
έζησα,
έζησε
έζωσε
έθαψε
έι.
έκαμες
έκανα
έκαναν
έκανε
έκανες
έκανες,
έκατσα
έκατσε
έκαψα
έκαψε
έκει
έκλαιγε
έκλαψα
έκλαψα,
έκλαψε
έκλεισα
έκλεισα.
έκλεισε
έκλεισες
έκλεψες
έκοψε
έκοψες
έκπληξη
έκρυβες
έλα
έλα,
έλα.
έλα;
έλεγα
έλεγα,
έλεγαν
έλεγε
έλεγε.
έλεγες
έλεγχο.
έλειπες
έλενα,
έλεος
έλιωσαν.
έλιωσε
έλληνες
έλληνες,
έλυσα
έμαθα
έμαθαν
έμαθε.
έμαθες
έμαθες.
έμεινα
έμεινε
έμεινες
έμενα
έμοιαζε
έμορφα
έμορφος
έμπαινε
έμπλεξα
ένα
ένα,
ένα.
ένα;
έναν
ένας
ένας,
ένιωθα
ένιωσα
ένιωσα,
ένιωσε
έννεπε,
ένοιωσα
ένοχα
ένοχοι
έντυσε
έξι
έξοδο
έξοδος
έξω
έξω.
έπαιζα
έπαιζε
έπαιζες
έπαιρνες
έπειτα
έπεσα
έπεσαν
έπεσε
έπεσε,
έπεφτα
έπεφτε
έπιασε
έπινα
έπινε
έπιπλα
έπλεξε
έπνιξε
έπρεπε
έργα
έργο
έρημα
έρημη
έρημο
έρημοι
έρημος
έρημος.
έρθει
έρθει.
έρθεις
έρθουν
έρθουνε
έρθω
έριξα
έριξε
έριξες
έριχνα
έρμα
έρχεσαι
έρχεται
έρχομαι
έρχονται
έρωντα
έρωτά
έρωτάς
έρωτές
έρωτα
έρωτα,
έρωτα.
έρωτας
έρωτας,
έρωτας.
έρωτες
έσβησε
έσβησες
έσκυψε
έσπειραν
έσταζε.
έστειλε
έστησε
έστω
έτοιμος
έτους
έτρεξα
έτρωγες
έτσι
έτυχε
έφαγα
έφαγαν
έφαγε
έφερα
έφεραν
έφερε
έφερνε
έφευγα
έφευγε
έφτανε
έφτασε
έφτασες
έφτιαξα
έφυγα
έφυγαν
έφυγε
έφυγες
έχανα.
έχασα
έχασα.
έχασε
έχασες
έχε
έχει
έχει,
έχει.
έχεις
έχεις,
έχεις.
έχετε
έχομε
έχουμε
έχουν
έχουνε
έχτιζα
έχτισαν
έχω
έχω,
έχω.
έψαξα
έψαχνα
έψαχνε
ή
ή,
ήδη
ήδη.
ήθελα
ήθελα,
ήθελε
ήθελες
ήθελες,
ήλιε
ήλιο
ήλιο,
ήλιο.
ήλιοι
ήλιος
ήλιος,
ήλιος.
ήλιου
ήλιους
ήμασταν
ήμουν
ήμουνα
ήμουνα,
ήντα
ήξερα
ήξερα,
ήξερα.
ήξερε
ήξερες
ήπια
ήρθα
ήρθαμε
ήρθαν
ήρθαν,
ήρθανε
ήρθε
ήρθεν
ήρθες
ήρωάς
ήρωα
ήρωας,
ήρωες
ήσαν
ήσουν
ήσουνα
ήσυχα
ήσυχη
ήσυχο
ήταν
ήτανε
ήτανε.
ήτο
ήτον
ήτονε
ήττα
ήττες
ήχο
ήχοι
ήχος
ήχου
ήχους
ίδεν
ίδια
ίδια,
ίδια.
ίδιες
ίδιο
ίδιο.
ίδιοι
ίδιος
ίδιος.
ίδιους
ίκαρός
ίνα
ίντα
ίσα
ίσια
ίσιο
ίσκιο
ίσκιος
ίσως
ίσως.
ίχνη
α
α,
α.μ.
αέρα
αέρα,
αέρα.
αέρας
αέρι
αίθουσα
αίμα
αίμα,
αίμα.
αίματα
αίματα.
αίσθηση
αίτιο.
αα,
αααα,
ααααααααα.
ααααχ
ααααχ,
αβάσταχτη
αβάσταχτη.
αβύθιστος
αγά,
αγάλματα
αγάπα
αγάπαγα
αγάπαγε
αγάπανθοι
αγάπες
αγάπη
αγάπη,
αγάπη.
αγάπης
αγάπησέ
αγάπησα
αγάπησα,
αγάπησα.
αγάπησαν
αγάπησε
αγάπησες
αγάπησες.
αγέρα
αγέρα,
αγέρας
αγέρι
αγέρι.
αγίου
αγαπά
αγαπά,
αγαπά.
αγαπάει
αγαπάει.
αγαπάμε
αγαπάνε
αγαπάνε.
αγαπάς
αγαπάς,
αγαπάς.
αγαπάω
αγαπάω,
αγαπάω.
αγαπήθηκα
αγαπήσει
αγαπήσει,
αγαπήσει.
αγαπήσεις
αγαπήσεις.
αγαπήσω
αγαπήσω.
αγαπηθείς.
αγαπηθείτε,
αγαπηθώ.
αγαπημένα
αγαπημένη
αγαπημένο
αγαπούν
αγαπούσα
αγαπούσαν
αγαπούσε.
αγαπούσες
αγαπούσες,
αγαπούσες.
αγαπώ
αγαπώ,
αγαπώ.
αγαπώ;
αγγέλοι
αγγέλου
αγγέλους
αγγέλων.
αγγίζει
αγγίζει,
αγγίζουν
αγγίζω
αγγίξει
αγγίξει.
αγγίξεις
αγγίξω
αγγελίες
αγγελούδια
αγιάζι
αγκάθι
αγκάθι.
αγκάθια
αγκάλη
αγκάλη.
αγκάλιασέ
αγκαλιά
αγκαλιά,
αγκαλιά.
αγκαλιάζει
αγκαλιάζει.
αγκαλιάζεις
αγκαλιάζουν
αγκαλιάς
αγκαλιάσω
αγκαλιές
αγναντεύει
αγορά
αγορά.
αγρίμι
αγρίμια
αγρότες
αγρύπνια.
αγυρτεία
αγωνία
αγωνία.
αγόρασε
αγόρι
αγόρια
αγύρτη
αγώνα
αδέρφια
αδέσποτα
αδέσποτη
αδίκησε
αδειάζει
αδειάζω
αδειανά
αδειανή
αδειανό
αδελφή
αδελφός
αδερφάκι
αδερφή
αδερφό
αδερφός
αδιέξοδο
αδιαφορώ
αδικία.
αδιόρατο
αδύναμες
αδύναμο
αδύναμος
αδύνατο
αεράκι
αερόπλανο
αετό
αετός
αηδονάκι
αηδόνι
αηδόνι.
αηδόνια
αθάνατη,
αθάνατη.
αθάνατο
αθάνατος
αθήνα
αθήνα.
αθήνας
αθήνας,
αθόρυβα
αθόρυβα,
αθώα
αθώο
αθώοι
αιγαίο
αιγαίου
αιμορραγεί.
αινίγματα
αισθάνεσαι.
αισθάνομαι
αισθήματα
αισθήσεις
αισθανθεί
αισθημά
αιστάνομαί
αιτία
αιτία,
αιτίες
αιώνας
αιώνας,
αιώνες
αιώνια
ακολουθήσεις
ακολουθεί
ακολουθεί.
ακολουθούν
ακολουθώ
ακολουθώ.
ακορντεόν
ακουμπάει
ακουμπάς
ακουστεί
ακουστεί.
ακούγετε
ακούει
ακούμπησε
ακούνε
ακούς
ακούς,
ακούς.
ακούσει
ακούσεις
ακούσω
ακούτε
ακούω
ακράτητος.
ακριβά
ακριβή
ακριβή.
ακριβό
ακριβό,
ακροβάτες
ακροβάτη
ακροβατεί
ακρογιάλι
ακρογιαλιά,
ακρογιαλιά.
ακρογιαλιές
ακυβέρνητο
ακόμα
ακόμα,
ακόμα.
ακόμη
ακόμη,
ακόμη.
αλάνες.
αλάνι
αλάργο
αλάτι
αλάτι.
αλήθεια
αλήθεια,
αλήθεια.
αλήθειες
αλήτη
αλήτισσα
αλγέρι
αλεξάνδρεια
αλεξάντρα,
αλεξίπτωτα
αλεύρι
αληθινά
αληθινά,
αληθινά.
αληθινή
αληθινό
αλητάκι
αλκοόλ
αλκοόλης.
αλλά
αλλά,
αλλάζει
αλλάζει.
αλλάζεις
αλλάζουν
αλλάζουν,
αλλάζουνε
αλλάζω
αλλάξαμε
αλλάξανε
αλλάξει
αλλάξει.
αλλάξεις
αλλάξεις,
αλλάξουν
αλλάξτε
αλλάξω
αλλάξω.
αλλαγή
αλλιώς
αλλιώς.
αλλιώτικα
αλλιώτικο
αλλιώτικος
αλλουνού
αλλού
αλλού!
αλλού,
αλλού.
αλμύρας,
αλογάκι
αλυσίδες
αλυσοδεμένος
αλώνια
αμάν
αμάν,
αμάν.
αμάξι
αμάξι,
αμάξι.
αμάξια
αμέτρητα
αμα
αμανε
αμανεμ.
αμαρτία
αμαρτία,
αμαρτίας
αμερική
αμμουδιά
αμμουδιά.
αμπάρι!
αμπάρια
αμπάριζα
αμπέλι
αμπέλι.
αμπέλια
αμπελιώτισσα,
αμφιβάλλεις
αμφιβολία
αμόνι
αν
ανάβει
ανάβεις
ανάβουν
ανάβουνε
ανάβω
ανάγκες
ανάγκη
ανάγκη;
ανάθεμά
ανάθεμα,
ανάμεσα
ανάμνηση
ανάμνηση,
ανάπηρο.
ανάσα
ανάσαινες
ανάσαινες.
ανάσες
ανάστημα
ανάστησέ
ανάτειλε
ανάτειλε.
ανάψει
ανάψει.
ανάψω
ανέβεις
ανέβηκα
ανέβω
ανέβω,
ανέμη
ανέμοι
ανέμοι,
ανέμου
ανέμους
ανέμων
ανήμερα
ανήμπορη,
αναβάλλω
αναβάλω
αναβολή
αναβοσβήνει
αναγνώρισε
αναζείς.
αναζητάει
αναζητάς
αναζητώ
ανακάλυψες
ανακατεύονται
ανακυκλώνομαι
ανακωχή.
αναλόγως.
αναλύσεις
αναλώνομαι
αναμνήσεις
αναμνήσεις.
αναπνέω.
αναπνοές
αναπνοή
αναπνοή.
αναποφάσιστα.
αναρωτιέμαι
ανασαίνει
ανασαίνω
ανασαίνω.
ανασκαφή.
αναστήσεις
αναστενάζω
αναστενάρη.
αναστεναγμούς
αναστεναγμό
ανασφάλεια
ανατείλει.
ανατολή
ανατολή.
ανατριχίλα
ανατριχίλα.
αναφιλητό.
ανδρούτσος,
ανείπωτα.
ανείπωτη
ανεβάζει.
ανεβαίνει
ανεβαίνω
ανεβείς,
ανεβώ,
ανεμοβρόχι,
ανεξίτηλα.
ανεργία
ανησυχεί,
ανηφόρι
ανθίζει
ανθίζουν
ανθίζουνε
ανθίζω
ανθίσει
ανθίσει.
ανθούς
ανθρωπάκια
ανθρωπάκια,
ανθρώποι
ανθρώπου
ανθρώπους
ανθρώπους.
ανθρώπων
ανθρώπων.
ανθός
ανοίγει
ανοίγει.
ανοίγεις
ανοίγεις,
ανοίγεις.
ανοίγουν
ανοίγω
ανοίξαν
ανοίξει
ανοίξει,
ανοίξει.
ανοίξεις
ανοίξω
ανοιγμένα
ανοιγμένοι,
ανοικτό
ανοιξιάτικη
ανοιχτά
ανοιχτά.
ανοιχτή
ανοιχτοί
ανοιχτομάτης
ανοιχτό
αντάλλαγμα
αντάμα,
αντάμωσαν
αντάρα
αντάρα.
αντάρτες
αντέξει
αντέξεις
αντέξω
αντέξω.
αντέχει
αντέχει.
αντέχεις,
αντέχουμε
αντέχουνε
αντέχω
αντέχω.
αντί
αντίγραφο.
αντίκερα
αντίκρυ
αντίλαλος
αντίο
αντίο.
ανταλλάγματα
ανταμώνει
ανταμώσω.
αντιγόνη.
αντικρίσεις
αντιλαλούνε
αντοχές
αντοχή
αντρειωμένο
ανυφαντού
ανύπαντροι
ανύποπτα.
ανύποπτη
αξία
αξίζει
αξίζει.
αξίζω
αξίζω,
αξίζω.
αοκολάτα.
απ
απάντηση
απάνω
απάνω,
απάνω.
απάτη
απάτη.
απάτης
απάτητα
απέμεινε
απέναντί
απέναντι
απέραντη
απέραντο
απαντά
απαντήσεις
απαντούσε.
απατεώνισσα.
απειλή.
απειλεί,
απελευθερώνει
απελπισία
απλά
απλά,
απλά.
απλή
απλωμένα
απλό
απλό.
απλός
απλώθηκε
απλώνει
απλώνεις
απλώνω
απλώσει
απο
απογειωθώ.
αποζητάς
αποκοιμήθηκε
αποκοιμηθώ
αποκοιμηθώ.
αποκοτιά
απομένει
απομένει.
απομένεν
απομένουν
απονιά
απορία
αποριμμάτων,
αποστάσεις
αποστόλης
αποστόλοι,
αποτραβιέμαι.
απου
απουσία
αποφάσεις
αποφεύγω
αποχαιρέτησες
απού
απρίλη
απρίλης
απροσάρμοστε
απρόσωπα
από
απόγευμα,
απόκληρο
απόμεινα
απόμερα
απόμερη
απόσταγμα
απόσταση
απόφαση
απόψε
απόψε!
απών
αράξω
αράξω.
αράχνη
αράχνης
αρένα
αρέσανε
αρέσει
αρέσει.
αρέσουν
αρέσουνε,
αραμπά
αραπίνα
αργά
αργά,
αργά.
αργά;
αργάστε
αργήσει
αργεί
αργιλέ
αργοπεθαίνει.
αργυρώ
αργό
αργό,
αργύρω
αρετής
αριθμούς
αριθμό
αριστερά
αριστερούς
αριστερόχειρη.
αρκεί
αρκεί.
αρμένικα
αρμενάκι
αρμενίζουμε
αρμενίσουν.
αρμυρό
αρμύρα
αρνάκι
αρνήθηκα
αρνήθηκαν
αρνήθηκες
αρνηθεί
αρνηθείς
αρνηθείς.
αρνιέμαι
αρρωσταίνω
αρρωσταίνω.
αρρώστησε
αρρώστια
αρρώστιας
αρχή
αρχή,
αρχή.
αρχής
αρχίζει
αρχίζουν
αρχίζω
αρχίσει
αρχίσεις
αρχίσω
αρχαία
αρχαίο
αρχαίος
αρχαίους
αρχηγό
αρχικά
αρχοντικό
αρχοντόπουλο
ας
ασήμαντα.
ασήμι
ασε
ασημένιο
ασθενικά
ασκέρι
ασκέρι.
ασκήμια
ασπρίσαν
ασπρίσει
αστάρια
αστέρι
αστέρι.
αστέρια
αστέρια,
αστέρια.
αστεία
αστεία.
αστείο
αστείρευτες
αστεριών
αστοχήσει
αστράφτει
αστράφτουν
αστραπές
αστραπή
αστραπής
αστροπελέκι
αστροπελέκι.
αστροφεγγιά
αστυνόμους
ασωτία
ατέλειωτα
ατέλειωτες
ατέλειωτη
ατέλειωτο
ατίθασο
ατασθαλίες
ατασθαλίες,
ατομική
αττική
αυγά
αυγή
αυγή.
αυγής
αυγερινέ,
αυγερινός
αυγούλα.
αυλές
αυλές.
αυλή
αυλή,
αυλή.
αυλής
αυλαία
αυλες
αυστραλία
αυτά
αυτά,
αυτά.
αυτά;
αυτάρεσκο
αυτές
αυτή
αυτή.
αυτήν
αυτήνε
αυτής
αυτί
αυτί,
αυτί.
αυταπάτες
αυταπάτες,
αυταπάτη
αυταπάτης.
αυτιά
αυτοί
αυτοθυσιαστώ,
αυτοκίνητα
αυτοκίνητο
αυτοκινήτων,
αυτού
αυτούς
αυτούς.
αυτό
αυτό,
αυτό.
αυτόματο
αυτόν
αυτός
αυτός,
αυτός.
αυτών
αφέντες,
αφέντη
αφέντης
αφέντρα
αφή
αφήνει
αφήνει.
αφήνεις
αφήνεις.
αφήνομαι
αφήνουν
αφήνουν.
αφήνω
αφήνω.
αφήσαμε
αφήσαν
αφήσει
αφήσει,
αφήσει.
αφήσεις
αφήσεις.
αφήσουν.
αφήστε
αφήσω
αφήσω.
αφίσες
αφεντόπουλοι
αφιερώνω
αφιερώσεις,
αφορμή
αφορμή.
αφουγκραστώ
αφού
αφροδίτη
αφροδίτης
αφρό
αφρό,
αχ
αχ!
αχ,
αχ.
αχάριστα
αχί
αχείλι
αχειλάκι.
αχτίδες
αχός
αχώριστοι
αϊ
αϊτέ
αϊτός
αόρατα
αόρατη
αόρατο
αόρατοι
αύγουστος
αύριο
αύριο,
αύριον
βάζει
βάζει.
βάζεις
βάζουν
βάζω
βάθαινες
βάθη
βάθη.
βάθος
βάι
βάλαν
βάλανε
βάλε
βάλει
βάλεις
βάλουμε
βάλουν
βάλσαμο.
βάλω
βάλω.
βάρδια
βάρεσαν
βάρκα
βάρος
βάσανά
βάσανα
βάσανο
βάστα
βάτραχο
βάψαν
βέλη
βέλος
βέλος.
βέτο
βέτο.
βήμα
βήμα,
βήμα.
βήματά
βήματα
βία
βίασαν
βίβα
βίδα
βίδα.
βίρα
βαγγελιώ
βαγόνι,
βαγόνια
βαδίζω
βαθειά
βαθιά
βαθιά,
βαθιά.
βαθιές
βαθύ
βαθύ.
βαθύς
βαλκάνια
βανάκι,
βανίλια,
βαρά
βαρέθηκα
βαραίνει
βαραίνουν
βαρβάκειο
βαρβάρων.
βαρδάρη.
βαρδάρης
βαρεθείς.
βαριά
βαριά,
βαριά.
βαριές
βαριές,
βαριέται
βαρκούλα
βαρσάμια
βαρύ
βαρύς
βασίλη.
βασίλισσα
βασανίζομαι
βασανίστηκες,
βασιλιά,
βασιλιάς
βασιλιάς,
βασιλικέ
βασιλικοί
βασιλικού
βασιλικό
βασιλικός
βασιλοπούλα
βαστάς,
βαστούν
βαστώ
βατόμουρα
βαφτισμένος
βαφτιστεί
βαφτιστείς
βαφόσουνα
βαχ,
βγάζει
βγάζει.
βγάζεις
βγάζω
βγάζω.
βγάλε
βγάλει
βγάλει.
βγάλεις
βγάλτε
βγάλω
βγήκα
βγήκα.
βγήκαν
βγήκε
βγαίνει
βγαίνει.
βγαίνεις
βγαίνουν
βγαίνουνε
βγαίνω
βγει
βγει.
βγεις
βγεις,
βγες
βγουν
βγούμε
βγω
βγω,
βδομάδες
βελούδα
βελούδινο
βελόνα
βελόνες
βηθλεέμ
βιάζεται
βιάσου.
βιαστικά
βιαστικός.
βιβλία,
βιολί
βιολί.
βιολιά
βιολιά,
βιομηχανία
βιος
βιτρίνα
βιτρίνα,
βιόλες
βλάμισσα
βλάπτει
βλέμμα
βλέμμα,
βλέμμα.
βλέμματα
βλέπαμε
βλέπει
βλέπει.
βλέπεις
βλέπετε
βλέπουν
βλέπουνε
βλέπω
βλέπω,
βλέφαρα
βλαμμένος
βλαστημάει
βλεπα
βλεφαρίδες
βοή
βοήθα
βογγάει
βολικό
βοριά
βοριά.
βοριάδες
βοριάς
βοριάς,
βοριάς.
βοτάνι
βουή.
βουβές
βουβή
βουβή,
βουλιάζει
βουλιάξανε
βουλιάξει
βουνά
βουνά,
βουνά.
βουνό
βουνό,
βουτάω
βουτιά
βουτιά.
βούδας,
βούρκο
βούτες,
βράδια
βράδια,
βράδια.
βράδυ
βράδυ,
βράδυ.
βράχο
βράχος
βράχου
βρέθηκα
βρέθηκες
βρέξε
βρέξει
βρέχει
βρέχει,
βρέχει;
βρέχουν
βρήκα
βρήκα.
βρήκαμε
βρήκαν
βρήκανε
βρήκε
βρήκες
βρίζεις
βρίσκει
βρίσκεις
βρίσκεσαι
βρίσκεται
βρίσκομαι
βρίσκονται
βρίσκουν
βρίσκουνε
βρίσκω
βρίσκω,
βραδάκι
βραδιά
βραδιά,
βραδιά.
βραδιάζει,
βραδιάσει
βραδιές
βραδινή
βραδινό
βραδυνές
βρασμού
βραχνή,
βραχνό
βρε
βρεγμένη
βρεθεί
βρεθείς
βρεθείς,
βρεθούμε
βρεθώ
βρεθώ.
βρει
βρει,
βρει.
βρεις
βρεις,
βρεις.
βρες
βρουν
βρουν.
βροχές
βροχή
βροχή,
βροχή.
βροχής
βροχής.
βρούμε
βρούμε,
βρούνε
βρω
βρω,
βρω.
βρωμικα
βρωμικο
βρύση
βρύση,
βρύση.
βρώ
βυθό
βυθό,
βυθό.
βωμό
βόλτα
βόλτα,
βόλτες
βόσκουν
βότανα
βότσαλα
γάμο
γάμος
γάμπα
γάργαρα.
γάτα,
γάτες
γέλασε
γέλασε,
γέλια
γέλια,
γέλια.
γέλιο
γέλιο,
γέλιο.
γέμισέ
γέμισαν
γέμισε
γέμισες
γέννα
γέννησε
γέρνει
γέρνει.
γέρνω
γέρο
γέροι
γέφυρες
γή
γίναμε
γίναν
γίνανε
γίνε
γίνε,
γίνει
γίνει,
γίνει.
γίνεις
γίνεσαι
γίνεται
γίνομαι
γίνονται
γίνουμε
γίνουν
γίνουνε
γίνω
γίνω,
γαζί,
γαλάζια
γαλάζιο
γαλέρα
γαλήνη
γαλήνη.
γαλανά
γαλανή
γαλαξίδι
γαλαξίες
γαλιλαίας
γαλιλαίο,
γαμπρό
γαντζοχέρη.
γδύνεσαι
γείρω
γεγονός,
γεγονότα
γεια
γεια,
γειτονιά
γειτονιά,
γειτονιές
γελά
γελά,
γελά.
γελάει
γελάνε
γελάς
γελάς,
γελάς.
γελάσανε
γελάσεις
γελάσεις.
γελάω
γελαστά
γελαστό
γελαστός
γελώ
γελώντας
γεμάτα
γεμάτες
γεμάτη
γεμάτο
γεμάτους
γεμίζει
γεμίζεις
γεμίζω
γεμίσει.
γεμίσουν
γεμίσω
γενεί
γενείς
γενιά
γενιά.
γενιές
γενικώς
γεννάει
γεννάει.
γεννήθηκα
γεννήθηκε
γεννήθηκες
γεννηθεί.
γεννηθείς
γεννηθώ
γεννιέμαι
γεννιέται
γεννιούνται
γεράσαν
γεράσεις.
γερή
γερασμένο
γερμένη
γερμανία
γερνάει
γευτείς
γεύομαι
γεύση
γεύτηκα
γη
γη,
γη.
γηρατεία.
γηρατειά.
γης
γης.
γι
γιάλα!
γιάνει
γιάνει.
γιάννενα
γιάννη
γιάννη,
γιάννη.
γιάννης
γιάντα
γιάρ
γιάρνανα
γιάτρεψε
για
για,
γιαγιά
γιαγιάδες.
γιαλέλ,
γιαλελέλι,
γιαλελέλι.
γιαλού
γιαλό
γιαλό,
γιαλό.
γιαννάκη
γιαννούσαινα,
γιαρνανέ
γιασεμιά
γιατί
γιατί.
γιατί;
γιατι
γιατρεύει
γιατρικό
γιατρό
γιατρό.
γινάτι
γινώ
γιο
γιομίζουν
γιορτάζει
γιορτάζουν
γιορτάσω,
γιορτή
γιορτή,
γιορτή.
γιορτής
γιορτινά
γιος
γιούκο
γιόκα
γιόχαν
γιώργης,
γκάζι
γκαρσόνι
γκιουνέ,
γκιουνέ.
γκλάβα
γκρέυ,
γκρίζα
γκρίζο
γκρίζος
γκρεμίζονται
γκρεμίσει,
γκρεμισμένα.
γκρεμισμένη
γκρεμισμένοι
γκρεμού
γκρεμό
γκρεμό,
γκρεμό.
γκρεμός
γκρεμός,
γκρι
γκριμάτσα
γλάροι
γλάρος
γλάστρα
γλέντι
γλέντια
γλέντια,
γλεντά
γλεντήσουμε.
γλεντώ.
γλιστράω
γλιστρήσεις
γλιστρήσω,
γλιστρώ.
γλιτώνει
γλιτώνεις
γλιτώσω.
γλυκά
γλυκά,
γλυκά.
γλυκές
γλυκιά
γλυκιά,
γλυκιά.
γλυκοκελαηδεί.
γλυκό
γλυκόλογα
γλυτώνω
γλυφό
γλύκα
γλύκαινε
γλώσσα
γλώσσα,
γλώσσα.
γλώσσες
γνέφω
γνωρίζει
γνωρίζω
γνωρίσει
γνωρίσεις.
γνωριμία.
γνωστά
γνωστοί
γνωστούς
γνωστό
γνωστός
γνώμη
γνώριζα
γνώριζα,
γνώριμο
γνώρισα
γνώρισα.
γνώρισε
γνώση
γονάτισα
γονείς
γοργά
γοργόνα
γουλιά
γουλιά.
γουρουνάκι
γουρτάρεμαν
γουστάρει
γουστάρω
γουστάρω,
γούστα
γράμμα
γράμμα,
γράμματα
γράφει
γράφει.
γράφεται
γράφονται
γράφουν
γράφω
γράψει
γράψεις,
γράψουν
γράψω
γράψω,
γρήγορα
γρίλια
γρίλια,
γραία
γραβάτα
γραμμάρια.
γραμμένα
γραμμένα.
γραμμένο
γραμμές
γραμμές.
γραμμή
γραμμή,
γραμμή.
γραμμής.
γραφτεί.
γραφτό
γραφτό.
γρηγορείτε,
γρι
γριά
γριμάτσα
γυάλα.
γυάλινο
γυαλί
γυαλί,
γυαλί.
γυαλιά
γυαλιά.
γυαλό
γυμνά
γυμνή
γυμνή,
γυμνή.
γυμνοί
γυμνό
γυμνός
γυνή
γυναίκα
γυναίκα,
γυναίκας
γυναίκας,
γυναίκες
γυναικών
γυρέψω,
γυρίζει
γυρίζει.
γυρίζεις
γυρίζουμε
γυρίζουνε
γυρίζω
γυρίζω,
γυρίζω.
γυρίσαμε.
γυρίσει
γυρίσεις
γυρίσεις.
γυρίσματα
γυρίσω
γυρεύει
γυρεύεις
γυρεύεις,
γυρεύεις.
γυρεύουν
γυρεύουν.
γυρεύω
γυρεύω,
γυρεύω.
γυρισμό
γυρισμό.
γυρνά
γυρνά,
γυρνά.
γυρνάει
γυρνάει.
γυρνάμε
γυρνάν
γυρνάνε.
γυρνάς
γυρνάς.
γυρνάω
γυρνούσε
γυρνούσες
γυρνώ
γυρνώ,
γυρνώ.
γυρνώντας
γυφτοπούλα
γω
γωνιά
γωνιά.
γόνατά
γύρα
γύρευε
γύρευες
γύρη
γύριζα
γύριζε
γύρισα
γύρισε
γύρνα
γύρνα,
γύρνα.
γύρο
γύρου
γύρω
γύρω,
γύφτισσα
γύφτος
δ.α
δ.α.
δάκρυ
δάκρυ,
δάκρυ.
δάκρυά
δάκρυα
δάκρυα.
δάνεια
δάση
δάση,
δάση.
δάσκαλε,
δάσος
δάχτυλα
δέκα
δένει
δένει.
δένουν
δένουνε
δέντρα
δέντρα.
δέντρο
δένω
δέρας.
δέρμα
δέρνει
δές
δέσε
δέσει
δέσω
δέχομαι,
δήθεν
δήμων
δίκιο
δίνε
δίνει
δίνεις
δίνεις.
δίνη
δίνονται
δίνουν
δίνουνε
δίνω
δίνω.
δίπλα
δίσκο
δίχτυ
δίχτυα
δίχως
δίψα
δίψας
δίψασες.
δα
δαίμονας
δαγκώνει
δαιμόνοι
δακρυγόνα
δακρυσμένα
δακρύζει
δανεικά
δανεικό.
δαχτυλίδια
δε
δείλι
δείλι,
δείξε
δείξει
δείξω
δείτε
δείχνει
δείχνεις
δείχνουν
δείχνουνε
δείχνω
δεδομένα.
δει
δει.
δειλά
δειλία
δειλινά.
δειλινό
δεις
δεις,
δεις.
δεκάξι
δεκάρα
δεκάρες
δεκαπέντε
δελφούς
δεμένη
δεμένο
δεμένος
δεν
δεντράκι
δεξί
δεξιά
δεξιά.
δες
δες.
δεσμά
δεσποινίδα
δευτέρα
δευτέρα,
δευτέρες.
δευτερόλεπτα
δεχτώ
δεύτερα
δεύτερη
δεύτερη,
δεύτερο
δεύτερο.
δεύτερος
δηλαδή
δηλαδή.
δηλητήριο
δημαρχείο
δημητρούλα
διά
διάβα
διάβαζε
διάβασα
διάβασαν
διάδρομο
διάλεξε
διάολος
διάφορα
διέξοδο
δια
διαβάζεις
διαβάσεις
διαβάτες
διαβάτης
διαβαίνει
διαβαίνεις
διαβολεμένη.
διαβώ
διαδρομές.
διαδρομή
διαδρομή.
διακριτική,
διαλέγω
διαλέξει
διαλέξεις.
διαλύσεις.
διαμάντι
διαμάντια
διαρκώς
διαρρήκτες
διασπορά
διαταγή
διαφήμιση
διαφορετικοί.
διαφορετικός.
διγενής
δικά
δικάζει
δικάζουν.
δικάσαμε,
δικάσει
δικές
δική
δικής
δικαίωμα
δικαίωμα.
δικαίωση
δικαιώνανε.
δικαιώνεται.
δικιά
δικού
δικούς
δικτατορία
δικό
δικός
διπλά
διπλή
διπλανού
διπλανό
διπλό
διπρόσωπο
δισάκι
διστάζω
διστόμου
διχάσαμε,
διψά
διψάσει.
διψασμένες
διψασμένη
διψασμένος.
διψούσα
διωγμένη
διόδια
διώξε
διώξεις
διώχνω
δοκιμή
δολοφόνους.
δοξάρι
δοξαριά
δουλειά
δουλειά,
δουλειά.
δουλειές.
δουλεύει
δουλεύουν
δουν
δούλευαν
δούμε
δούμε.
δούνε.
δράμα
δράματα
δράστης
δραπέτες
δραπετεύω
δραχμής
δρομάκια
δρομολόγια
δροσίζει
δροσίσει.
δροσερό
δροσερός
δροσιά
δροσιστώ,
δρόμο
δρόμο,
δρόμο.
δρόμοι
δρόμοι,
δρόμος
δρόμος,
δρόμος.
δρόμου
δρόμου,
δρόμου.
δρόμους
δρόμους,
δρόμους.
δυνατά
δυνατά,
δυνατά.
δυνατές
δυνατή
δυνατή.
δυνατό
δυνατό,
δυνατό.
δυνατό;
δυνατός
δυνατός!
δυνατός.
δυνατός;
δυο
δυο,
δυο.
δυσκολία.
δυστυχώς
δυστυχώς.
δυστύχημα.
δυό
δω
δω,
δω.
δωδεκάχρονο
δωμάτια
δωμάτιο
δωμάτιου
δως
δόλια
δόντια
δόξα
δόξα,
δόξας
δόρυ
δόσεις.
δύναμη
δύο
δύο,
δύο.
δύση
δύση,
δύση.
δύσης
δύσκολα
δύσκολη
δύσκολο
δώδεκα
δώρα
δώρο
δώσ
δώσανε
δώσε
δώσει
δώσει.
δώσεις
δώσεις.
δώσουμε
δώσουν
δώσουνε
δώστε
δώσω
δώσω,
δὲ
ε
ε,
είδα
είδα,
είδα.
είδαμε
είδαν
είδε
είδες
είδες.
είδηση
είδωλό
είκοσι
είμαι
είμαι,
είμαστε
είναι
είναι,
είναι.
είναι;
είπα
είπα,
είπα.
είπαμε
είπαν
είπανε
είπε
είπε,
είπες
είσαι
είσαι,
είσαι.
είσαι;
είσαστε
είστε
είτε
είχα
είχαμε
είχαν
είχανε
είχε
είχες
εαυτέ
εαυτοί
εαυτού
εαυτό
εαυτός
εγήρ
εγείρονταν
εγεννήθηκα
εγκλήματος
εγωισμού.
εγώ
εγώ,
εγώ.
εδά
εδώ
εδώ,
εδώ.
εθνική
εθνικής
ειδήσεις
ειδήσεις,
ειδύλλιο
ειδώ
εικόνα
εικόνα.
εικόνες
εικόνες,
εικόνες.
ειλικρινά
ειρήνη
ειρήνη,
εις
εισιτήριο
εκ
εκάεν
εκατομμύρια
εκατό
εκατό.
εκβολές
εκδίκηση
εκδικηθώ,
εκδικηθώ.
εκδοχή.
εκδρομή
εκεί
εκεί,
εκεί.
εκείνα
εκείνες
εκείνη
εκείνη.
εκείνο
εκείνο.
εκείνοι
εκείνον
εκείνος
εκείνου
εκείνους
εκειά
εκκλησιά
εκκλησιάς
εκοίταξες
εκομποδέσαν
εκπτώσεις
εκτός
εκτός,
ελά
ελάτε,
ελάτεα
ελάφι
ελάχιστα
ελέγαν
ελένη
ελένη,
ελα
ελανίτες
ελαττώματα,
ελενάκι
ελενάκι,
ελευθερώσει
ελευθερώσεις
ελεφαντάκι
ελεύθερη
ελεύθερη,
ελεύθερο
ελεύθερο,
ελεύθερος
ελεύθερός
ελιά
ελλάδα
ελλάδα.
ελληνάκια
ελληνικά
ελληνικό
ελπίδα
ελπίδα,
ελπίδα.
ελπίδας
ελπίδες
ελπίδες.
ελπίζω
ελπίζω,
εμάς
εμάς,
εμέ
εμένα
εμένα,
εμένα.
εμένανε
εμανίεν
εμείς
εμείς,
εμείς.
εμποδίσεις
εμπρός
εμπόδια
εμπόδιο
εμπόριο
εμπόρους,
εν
ενέργεια
ενα
ενδιαφέρει
ενθουσιασμό
εννιά
ενοχές
ενοχές.
ενοχή
ενοχλεί
εντάξει
εντάξει.
εντελώς
εντολές
εντράπη.
εντός
ενωθώ,
ενόπλια
ενός
ενώ
ενώσαν,
εξ
εξήντα
εξής
εξηγήσαμε.
εξηγήσεις
εξηγήσου
εξορία
εξοφλεί
εξοχή
εξόριστο
επά
επάνω
επέμναν
επέμνεν
επέπλεαν
επέρασα.
επέρασε
επέτειο
επήρες
επί
επανάληψη
επαρχία.
επαρχίας,
επαφή
επιζώντες.
επικαλούμαι
επιλογή
επιμένεις
επιμένω
επιπλέει
επιστρέφουνε
επιστρέφω
επιστροφή
επιτέλους
εποχές
εποχές.
εποχή
εποχή.
εποχής.
επτά
επόμενα
επόμενη
επόμενο
επώνυμο,
ερήμου
εραστές
εργάτες
εργάτη
εργένικα
εργοστάσια
ερείπια
ερειπωμένο
ερημιά
ερημιά.
ερρούξαν
ερχόμαστε
ερχόσουν
ερχόταν
ερχότανε
ερωμένη
ερωτευμένη
ερωτευμένοι
ερωτευμένοι,
ερωτεύομαι
ερωτικά,
ερωτικό
ερώ
ερώ,
ερώτων
ες
εσάρπα
εσένα
εσένα,
εσένα.
εσένανε
εσβήσει
εσείς
εσείς,
εσπέραν
εσπερινός
εσυνέβη
εσύ
εσύ,
εσύ.
ετούτη
ετούτο
ετσά
ευθεία
ευθείες
ευθύνη
ευθύνη.
ευθύς
ευκαιρία
ευκαιρία,
ευκαιρία.
ευλαβικά
ευλογία
ευλογημένο.
ευοίν
ευτυχία
ευτυχία.
ευτυχισμένη
ευτυχισμένη.
ευτυχισμένος.
ευτυχώς
ευχές
ευχή
ευχή,
ευχή.
ευχαριστώ
ευωδιά
ευωδιά.
ευωδιές
εφήμερο,
εφημερίδα
εφημερίδες
εφημερίδες.
εφιάλτες
εφοβόταν
εφτά
εφτά,
εχθές
εχθροί
εχθροί.
εχθρό
εχθρός
εχθρός.
εχτές
εχω
εϊ.
εϊβαλά,
εύκολα
εύρω,
ζάκυνθο
ζάλη
ζάρι
ζάρια
ζάχαρη
ζέπος
ζήλεια
ζήλεια,
ζήλεια.
ζήλεψα
ζήλεψε
ζήλια
ζήσαμε
ζήσαμε,
ζήσει
ζήσει.
ζήσεις
ζήσεις,
ζήσεις.
ζήση
ζήσουμε
ζήσουν
ζήστε
ζήσω
ζήσω,
ζήσω.
ζήτησα
ζήτησε
ζήτω,
ζα,
ζαλίζει
ζαλίζομαι,
ζαλιστώ
ζαχαριέρες.
ζει
ζει,
ζει.
ζεις
ζεις,
ζεις.
ζεστά
ζεστάνει
ζεστάνεις.
ζεστάνω
ζεστή
ζεσταίνω,
ζεσταινόταν
ζεστασιά
ζεστό
ζεστός
ζευγάρι
ζευγάρια
ζεϊμπέκικο
ζηλέψανε
ζηλεμένη.
ζηλευτά.
ζηλευτή,
ζηλεύεις
ζηλεύουν
ζηλεύω
ζηλεύω,
ζηλιάρες
ζημιά
ζημιά.
ζητά
ζητάει
ζητάει.
ζητάς
ζητάς.
ζητάω
ζητάω.
ζητήσεις
ζητήσετε
ζητήσουνε
ζητήσω
ζητήσω.
ζητιάνοι
ζητιανιά
ζητούν
ζητούσα
ζητούσα,
ζητώ
ζητώ.
ζουν
ζούλα,
ζούμε
ζούμε.
ζούνε
ζούσα
ζυμώθηκε.
ζω
ζω,
ζω.
ζωές
ζωές,
ζωές.
ζωή
ζωή,
ζωή.
ζωή;
ζωής
ζωής,
ζωής.
ζωγράφισα
ζωγραφίσει,
ζωγραφιά
ζωγραφιά,
ζωγραφιά.
ζωνάρι
ζωνουν
ζωντανή
ζωντανή.
ζωντανεύει
ζωντανοί
ζωντανό.
ζωντανός.
ζόρι
η
ηδονές
ηλέκτρας
ηλιαχτίδα
ηλιε
ηλιοκαμένοι
ημέρα
ημέρας
ημερέψω
ηρθες
ησυχάζει.
ησυχάσω
ησυχία
ηχείο
ηχώ
ηχώ.
θά
θάλασσά
θάλασσα
θάλασσα,
θάλασσα.
θάλασσας
θάλασσες
θάλασσες,
θάλασσες.
θάνατο
θάνατο.
θάνατος
θάνατου
θάνατός
θάρρος
θάρρος.
θάψει
θάψτε
θέαμα
θέατρο
θέλει
θέλει,
θέλει.
θέλεις
θέλεις,
θέλεις.
θέλετε
θέλησες.
θέλουν
θέλω
θέλω.
θέμα
θέση
θέση.
θήκη
θα
θαλασσί
θαλασσομάχοι
θαμπά
θαμπό
θαμπώσαν
θανάση
θανάση.
θανάσιμη
θανάτου
θανάτου,
θανάτου.
θανάτους,
θαρρείς
θαρρούν
θαρρώ
θαυμάτων,
θαύμα
θαύμα.
θαύματα
θαύματα.
θε
θεέ
θεία
θείας
θείο
θεατής
θελήσει
θεμέλια
θεοί
θεού
θεούλη
θεούς
θερίσει
θεριά
θεριό
θερμή
θες
θες,
θες.
θεσσαλονίκη
θεωρία
θεό
θεό.
θεός
θεός,
θεός.
θεών
θηλιά
θηλιά.
θηλυκό
θηλυκό.
θηρία
θησαυρό
θησαυρός
θησείο
θλίψη
θλίψη,
θλιβερό
θλιμμένα
θλιμμένα.
θλιμμένη
θλιμμένο
θλιμμένο.
θνητή
θνητή.
θοδωρή.
θοδωρής.
θολά
θολέ
θολή,
θολωμένο
θολό
θολώνει
θρεττανελό,
θρηνούν
θρηνώ
θυμάμαι
θυμάμαι,
θυμάμαι.
θυμάρι
θυμάσαι
θυμάσαι,
θυμάσαι.
θυμάται
θυμάται.
θυμήσου
θυμίζει
θυμίζει.
θυμίζουν
θυμίζουνε
θυμηθείς
θυμηθείς.
θυμηθούμε
θυμηθώ
θυμό
θυμό,
θυμώνεις
θυμώνω
θυμώνω.
θυρίδα,
θυσία
θυσίες
θωμάς.
θωρώ
θόλωσε
θόρυβο
θόρυβος,
θύελλα
θύμα
θύμα,
θύμα.
θύματα.
θύμησή
θύμησες
θύμηση
θύμωσε
θύρα
θὰ
ι.χ.
ιδέα
ιδέες
ιδέες.
ιδεί
ιδρώνω
ιδρώτα.
ιδρώτας
ιδώ
ιησούς
ιθάκη
ιθάκη.
ικανή
ιλά
ιλά.
ιλάειρα
ινδιάνα
ινδιάνα,
ιούδας.
ισορροπώ
ιστορία
ιστορία,
ιστορία.
ιστορίες
ιστούς
κάδο
κάδους
κάθα
κάθε
κάθεσαι
κάθεται
κάθισε
κάθισμά
κάθομαι
κάθουνταν
κάλλη
κάλλιο
κάλο
κάμαρά
κάμαρή
κάμαρα
κάμαρη
κάμε
κάμετε
κάμπο,
κάμποι
κάμπους
κάνα
κάναμε
κάναν
κάνανε
κάνε
κάνει
κάνει,
κάνει.
κάνεις
κάνεις.
κάνετε
κάνομε.
κάνουμε
κάνουν
κάνουνε
κάντε
κάνω
κάνω,
κάνω.
κάποια
κάποιαν
κάποιας
κάποιες
κάποιο
κάποιοι
κάποιοι,
κάποιον
κάποιος
κάποιου
κάποιους
κάποιων
κάποτε
κάπου
κάπου,
κάπως
κάρφωναν
κάρφωσα
κάρφωσε
κάστρα
κάστρα.
κάστρο
κάστρου
κάτασπρο
κάτι
κάτι,
κάτι.
κάτσε
κάτσεις
κάτω
κάτω.
κάψαμε
κάψε
κάψει
κάψει,
κάψει.
κάψεις
κάψουν
κάψουνε
κάψτε
κάψω
κάψω.
κέντησα
κέντρο
κέρασε
κέρδος
κέρμα
κέρμα.
κέρνα
κέφι
κέφι,
κήπο
κήπος
κήπου
κήπους
κήπους.
κίνδυνο
κίνηση
κίρκη
κίτρινα
καίγεσαι
καίγεται
καίγομαι
καίγονται
καίει
καίει,
καίει.
καίνε
καίω
καβάλα
καεί
καζάνι,
καημένε
καημένη
καημένος
καημένος.
καημοί
καημού
καημού,
καημούς
καημό
καημό,
καημό.
καημός
καθένα
καθένας
καθίσεις
καθαρά
καθαρά.
καθαρή
καθαρό
καθενός
καθενός.
καθημερνώς
καθισμένη
καθρέφτες
καθρέφτη
καθρέφτη.
καθρέφτης
καθόλου
καθότανε
καθώς
και
και,
καινούργια
καινούργιες
καινούργιες,
καινούργιο
καινούργιοι
καινούργιων
καινούρια
καινούριο
καιροί
καιρού
καιρούς
καιρό
καιρό,
καιρό.
καιρός
καιρός,
καιρός.
καιρών
καις
κακή
κακιά
κακομοίρης
κακούργα
κακό
κακό,
κακό.
κακός
καλά
καλά,
καλά.
καλάμι
καλέ
καλέ,
καλές
καλές.
καλή
καλήν
καλαμάρια.
καλαμάτα
καλαμαριά,
καλαμιά.
καλεί
καλεί.
καλημέρα
καλημέρα.
καληνύχτα
καληνύχτα,
καλησπέρα
καλλιαντέρη,
καλοί
καλοκαίρι
καλοκαίρι,
καλοκαίρι.
καλοκαίρια
καλοκαίρια,
καλοκαίρια.
καλοκαιριού,
καλοσύνη
καλούν
καλούσανε
καλούσε.
καλπάζει
καλωσορίζουν.
καλό
καλό.
καλός
καλός.
καλύτερα
καλύτερη
καλύτερο
καλώδια
καλώς
καμάρα
καμάρι
καμένα
καμένο
καμήλα
καμία
καμίνι
καμιά
καμιά,
καμιά.
καμπάνες
καμωμένα
καν
κανάρι
κανένα
κανένα.
κανέναν
κανένας
κανε
κανείς
κανείς,
κανείς.
κανεις
κανενός.
κανταδόρικα,
κανόνας
κανόνες
καπέλο
καπετάν
καπετάνιος
καπνού
καπνούς.
καπνό
καπνός
καπό
καράβι
καράβι,
καράβια
καρέκλα
καραβάκι
καραβάκια
καραβάνια
καρακιόλ
καρασεβντά.
καραϊσκάκης
καραϊσκάκης,
καρδιά
καρδιά,
καρδιά.
καρδιάς
καρδιάς.
καρδιές
καρδιές.
καρδια
καρδούλα
καρδούλας
καρκιά
καρναβάλι
καρπό
καρτέρι
καρτέρι.
καρτερούσα
καρτερώ
καρφί
καρφί.
καρφίτσα
καρφιά.
καρφωτή
καρφώνει
καστανά
καστανή
κατά
κατάδικο
κατάλαβα
κατάλαβα,
κατάλαβα.
κατάλαβες
κατάλευκα
κατάνυξη.
κατάρα
κατάρας
κατάρτι
κατάρτια
κατέβει
κατέβηκες
καταγής
καταιγίδα
καταιγίδα,
κατακάθι.
κατακλυσμός,
καταλάβει
καταλάβεις
καταλάβω
καταλαβέ
καταλαβαίνουν.
καταπίνει.
καταρράχτη
καταστρέφεις
καταστρέψω
καταστροφή
καταφέρω.
κατεβάσει
κατεβαίνω
κατεβαίνω.
κατεβούν
κατηφόρα
κατοικήσεις,
κατοικεί.
κατώφλι
καυτή.
καυτό
καυτό.
καφέ
καφέ,
καφέ.
καφές
καφενείο
καώ
καὶ
κείνη
κείνο
κείνον
κείνος
κει
κει,
κελί
κελί.
κελαηδεί
κεντάς
κεντρί
κενό
κενό,
κενό.
κερί
κερατσίνι
κερατσίνι.
κεραυνός
κερδίζουν
κερδίζω
κερδίζω.
κερδίσαμε,
κερδίσεις,
κερδίσω
κεριά
κεριά,
κερνάει
κερνάει,
κερνάει.
κερνάς
κερνάς,
κερνώ
κεφάλι
κεφάλι.
κεφαλή
κηδείες
κι
κιθάρα
κική
κιλά
κινήσαμε
κινήσεις
κινδυνέψω.
κινδυνεύω
κινδύνου
κινεί
κιόλας
κλάμα
κλάμα.
κλάματα
κλάψε
κλάψει
κλάψεις
κλάψω
κλάψω,
κλάψω.
κλέβει
κλέφτες
κλέφτη
κλέφτη.
κλέφτης
κλέφτης,
κλέψαν
κλέψει
κλέψεις
κλέψω,
κλέψω.
κλαίγω
κλαίει
κλαίει.
κλαίνε
κλαίνε,
κλαίνε.
κλαίω
κλαίω.
κλαδί
κλαδιά
κλαδιά,
κλαις
κλαις,
κλαις.
κλαράκι
κλαρί
κλαρίνα.
κλείδωσε
κλείνει
κλείνει.
κλείνομαι
κλείνουν
κλείνω
κλείνω.
κλείσανε
κλείσε
κλείσει
κλείσει,
κλείσει.
κλείστηκα
κλείστηκαν.
κλείσω
κλειδί
κλειδί.
κλειδαριά
κλειδαριές
κλειδιά
κλειδιά,
κλειδιά.
κλειδωμένα
κλεισμένα
κλειστά
κλειστά.
κλειστές
κλειστή
κλειστό
κλειστός
κλεφτά.
κλεφτή
κλεψιά,
κληρονομιά
κλουβί
κλούβα
κλούθα
κλωστές
κλωστή
κλόουν
κλώθει
κοίμιζες
κοίτα
κοίτα.
κοίταξα
κοίταξε
κοιλάδα
κοιλιά.
κοιμάμαι
κοιμάμαι,
κοιμάμαι.
κοιμάμενη
κοιμάσαι
κοιμάσαι,
κοιμάσαι.
κοιμάται
κοιμήθηκες
κοιμήσου
κοιμήσου,
κοιμίζει
κοιμηθείς
κοιμηθούμε
κοιμηθούμε.
κοιμηθώ
κοιμούνται
κοιμωμένη.
κοιμόμαστε
κοιμόσουν
κοινωνία
κοινωνία,
κοινωνία.
κοιτά
κοιτάει
κοιτάζει
κοιτάζει,
κοιτάζει.
κοιτάζεις
κοιτάζω
κοιτάνε.
κοιτάξει
κοιτάξω
κοιτάς
κοιτάς,
κοιτάς.
κοιτάς;
κοιτάτε
κοιτάω
κοιτάω,
κοιτούν
κοιτούσα
κοιτούσα.
κοιτώ
κοιτώ.
κοκκινιά
κοκορέτσι
κολλάει
κολλάω
κολυμπάει
κολυμπάς
κομμάτι
κομμάτια
κομμάτια.
κομματάκια
κομματιάζει
κομπάρσους
κομπίνες
κομπανία
κοντά
κοντά,
κοντά.
κοντάρι
κοπάδι
κοπάδια
κοπάνησε
κοπάσει
κοπέλα
κοπέλα.
κοπέλες
κοπέλες.
κοπεί
κοπελιά
κοπελιά,
κοπελιδάκι
κοράκια
κορίτσι
κορίτσια
κορδέλες
κορδόνια
κοριτσάκι;
κορμάκι
κορμί
κορμί,
κορμί.
κορμιά
κορμιά.
κορμιού
κοροϊδεύει.
κοροϊδεύεις
κορυφογραμμή.
κορφές
κορφή
κορφή.
κορόιδο
κορόιδο,
κοστίζει
κοτέτσι.
κουβάρι
κουβέντα
κουβέντα.
κουβέντες
κουβέντες,
κουβέντες.
κουβαλάει
κουβαλάω.
κουβαλώ
κουβεντολόι
κουδούνι
κουζίνα
κουμουνδούρου
κουμπάρο
κουνάει
κουνηθούν.
κουνιέσαι
κουνώ
κουπί
κουπαστή
κουπιά
κουράγιο
κουράστηκα
κουράστηκε
κουράστηκες
κουρήτες,
κουρασμένη
κουρασμένο
κουραστείς.
κουρελού.
κουρσάρα
κουτί
κουτοτράγων
κουτός
κοφτά.
κούδας,
κούκλα
κούκλα,
κούλουμα
κούνα
κούνια
κούντουρο
κούπα
κράτα
κράτα,
κράταγα
κράτησέ
κράτησα
κράτησα.
κράτησε
κράφτ
κρέμεται
κρέμμασε
κρήτη
κρίμα
κρίμα.
κρίματά
κρίματα
κρίνα
κρίνετε
κρίνο
κρίνο,
κρίνοι
κρίνουν
κρίσιμη
κρασάκι
κρασί
κρασί,
κρασί.
κρασιού
κρατά
κρατάει
κρατάει,
κρατάει.
κρατάς
κρατάς.
κρατάω
κρατάω.
κρατήσει
κρατήσεις
κρατήσω
κρατήσω.
κρατεί
κρατηθείς
κρατηθώ
κρατηθώ.
κρατιέμαι
κρατιέται
κρατιούνται
κρατούν
κρατούν.
κρατούνε
κρατούσα
κρατούσες
κρατώ
κρατώ.
κρατώντας
κραυγή
κρεβάτι
κρεβάτι,
κρεβάτια.
κρεμασμένοι
κρεμαστεί
κριτές
κρουαζιέρα
κρυβόσουν
κρυμμένα
κρυμμένα.
κρυμμένες
κρυμμένη
κρυμμένο
κρυμμένο.
κρυφά
κρυφά.
κρυφή
κρυφτεί
κρυφτεί.
κρυφτείς
κρυφτείς.
κρυφτούν.
κρυφτό
κρυφτό.
κρυφτώ
κρυφό
κρυψώνες
κρυώνω
κρυώνω,
κρύα
κρύβει
κρύβεις
κρύβεται
κρύβεται,
κρύβομαι
κρύβονται
κρύβουν
κρύβουνε
κρύβω
κρύες
κρύο
κρύο,
κρύψε
κρύψει
κρύψου
κρύωνε
κυβερνά
κυκλώνας
κυκλώνει
κυκλώνουν
κυλά
κυλά,
κυλά.
κυλάει
κυλάς
κυλήσεις.
κυλήσω
κυνηγά.
κυνηγάει
κυνηγάς,
κυνηγάς.
κυνηγάω
κυνηγητό.
κυνηγώ
κυπαρίσσι
κυπαρίσσια
κυρά
κυράδες
κυρία
κυρία,
κυρίου
κυριακάτικη
κυριακές
κυριακές.
κυριακή
κυριακή.
κυριακής
κυριλέ
κωδικό
κωμωδίες
κωνσταντίνου
κωπηλάτης
κόβει
κόβεις
κόβουν
κόβουνε
κόβω
κόκκινα
κόκκινα,
κόκκινες
κόκκινη
κόκκινο
κόκκινοι
κόκκινος
κόλαση
κόλπα
κόμπο
κόμπος
κόντεψε
κόντρα
κόνωνα
κόπο
κόρη
κόσμε
κόσμο
κόσμο,
κόσμο.
κόσμος
κόσμος.
κόσμου
κόσμου,
κόσμου.
κόσμους
κόψε
κόψει
κόψεις
κόψω
κύκλο
κύκλος
κύκλους
κύλησα
κύλησε
κύμα
κύμα.
κύματα
κύματα.
κύριε
κώστα
λάβα
λάδι
λάθη
λάθη.
λάθος
λάθος,
λάθος.
λάμδα
λάμες
λάμπει
λάμπουν
λάμψει
λάμψη
λάμψω
λάντσα
λάρυμνα
λάσπη
λάσπη.
λάφυρα
λάχει,
λέγαμε
λέγαν
λέγανε
λέει
λέει,
λέει.
λέλι
λέμε
λέμε.
λένε
λένε,
λένε.
λέξεις
λέξεις,
λέξεις.
λέξη
λέξη,
λέξη.
λέρωσε,
λέσα
λέω
λέω,
λέω.
λήθη
λήθης
λίγα
λίγες
λίγη
λίγο
λίγο,
λίγο.
λίμνη
λίμνη,
λα
λαβωμένο
λαβωματιά
λαβωματιές
λαθρεπιβάτης
λαιμό
λαιμό,
λαιμό.
λαλέ
λαλεί
λαλιά
λαλιά,
λαλιά.
λαμπάδες
λαμπάκια
λαμπερά.
λαμπρή
λαούτο
λατέρνα
λατρευτό
λαχτάρα
λαχτάρες
λαχταρά
λαχταράς.
λαχταρώ
λαϊκά
λαϊκής
λαό
λαός
λείπει
λείπει.
λείπεις
λείπεις,
λείπεις.
λείπουν
λείψει.
λεβεντιά
λεηλάτησες.
λειψά
λειψή
λεμονιά
λεν
λεοντάρι
λεοπάρδαλη
λεπίδα
λεπτό
λεπτό.
λερωμένο
λες
λες,
λες.
λες;
λευκά
λευκά,
λευκές
λευκό
λευτεριά
λευτεριάς
λεφτά
λεφτά,
λεφτά.
λεωφορεία
λεωφορείο
λεωφόρους
λεύθερο
λησμονιά
λησμονιά.
λησμονιάς
λησμόνησα.
ληστές
ληστή
λιβάνι
λιγάκι
λιμάνι
λιμάνι.
λιμάνια
λιμάνια,
λιμνοθάλασσα,
λιμπερτά.
λιοντάρι.
λιποθυμιά,
λιώνει
λιώνει.
λιώνουν
λιώνω
λιώσει
λιώσουμε
λογαριάζω
λογαριάσω
λογαριασμό
λογικά,
λογική
λογική.
λογισμό
λοιπόν
λοιπόν,
λοιπόν.
λουλά
λουλουδάκι
λουλουδάκια
λουλουδιών
λουλούδι
λουλούδι.
λουλούδια
λουτρά
λυγά.
λυγίζει.
λυγίζουνε
λυγίσει
λυγίσω,
λυγερή
λυγερό
λυπάμαι
λυπάσαι
λυπάσαι,
λυπήσου
λυπηθεί
λυπηθείς
λυπημένα
λυπόσουν
λυτά
λυχνία.
λόγια
λόγια,
λόγια.
λόγο
λόγοι
λόγος
λόγος.
λόγω
λύκε
λύκε,
λύκο
λύκοι
λύκος
λύνει
λύπες
λύπη
λύπης
λύπης.
λύπηση
λύρα
λύρας
λύσεις
λύσεις.
λύση
λύτρωση
μ
μάγια
μάγισσα
μάγισσες
μάγκα
μάγκας
μάγκες
μάγκες,
μάγοι
μάγουλά
μάζευαν
μάζευε
μάζεψα
μάη
μάης
μάης,
μάθανε
μάθε
μάθει
μάθει.
μάθεις
μάθημα
μάθια
μάθουν
μάθω
μάθω,
μάθω.
μάλιστα
μάλλον
μάνα
μάνα,
μάνα.
μάνας
μάνες
μάνες.
μάνι
μάννα
μάντρα
μάντρες
μάρκες
μάρμαρα
μάρτης
μάς
μάσησες
μάσκα
μάσκες
μάταια
μάταιο
μάτι
μάτι,
μάτι.
μάτια
μάτια,
μάτια.
μάχες
μάχη
μάχης
μέγα
μέγας
μέλι
μέλι,
μέλι.
μέλισσα
μέλισσες
μέλλον
μένα
μένα,
μένα.
μένα;
μένανε
μένει
μένει.
μένεις
μένεις,
μένουμε
μένουν
μένω
μένω,
μένω.
μέρα
μέρα,
μέρα.
μέρας
μέρας.
μέρες
μέρες,
μέρες.
μέρη
μέρη.
μέρος
μέρος,
μέσα
μέσα,
μέσα.
μέση
μέση,
μέση.
μέτρα
μέτωπο
μέτωπό
μέχρι
μέχρις
μήδε
μήλο
μήνα
μήνας
μήνες
μήνες,
μήνυμα
μήπως
μήπως;
μήτε
μία
μίαν
μίλα
μίλησε
μίλια
μίσος
μα
μα,
μαίρης
μαγαζί
μαγεμένη
μαγεύω
μαγιάτικο
μαγικά
μαγικά,
μαγικά.
μαγικές
μαγική
μαγικό
μαγικό,
μαγιού!
μαγκίτης
μαγκνταλένα.
μαγνήτης
μαδάω
μαζέψω
μαζί
μαζί,
μαζί.
μαζευτείτε
μαζεύεις
μαζεύονται
μαθαίνεις
μαθαίνεις.
μαθαίνω
μαθαίνω.
μαι
μακάρι
μακιγιάζ
μακρά
μακραίνουν
μακριά
μακριά,
μακριά.
μακρινά.
μακρινές
μακρινή
μακρινούς
μακρινό
μακρινό,
μακρυμάλλη
μακρυμάλλη.
μακρύ
μακρύ.
μακρύς
μαλαματένια
μαλλί
μαλλιά
μαλλιά,
μαλώνουμε
μαλώσαμε
μαμά
μαμά,
μανία
μανα
μαναβάκι,
μαναβάκι.
μανδύα
μανούλα
μανούλα.
μαντέμι,
μαντήλι
μαντήλια
μαντινάδες
μαξιλάρι
μαράζι
μαράθηκε
μαρία.
μαρα
μαρα,
μαραθεί
μαραμένα
μαργαρίτα
μαργαρίτα.
μαργιόλικο
μαρμαρένια
μαρξ
μαρτύριο
μαρόκο
μας
μας,
μας.
μαστε
μαστιχόδεντρο
μαστοριά
μασώντας
ματάκια
ματαίωση
ματιά
ματιά.
ματιές
ματιών
ματώνει
ματώνει,
ματώνουν
ματώσω.
μαυρίλα
μαχαίρι
μαχαίρι.
μαχαίρια
μαχαίρια.
μαχαιριά
μαχαιριά.
μαχαιριές
μαύρα
μαύρα,
μαύρα.
μαύρες
μαύρη
μαύρη,
μαύρο
μαύρο,
μαύρο.
μαύρος
μαύρους
με
με,
με.
μείναμε
μείναν
μείνανε
μείνε
μείνε,
μείνει
μείνεις
μείνουμε
μείνουνε
μείνω
μείνω.
μεγάλα
μεγάλα.
μεγάλες
μεγάλη
μεγάλη,
μεγάλη.
μεγάλο
μεγάλο,
μεγάλο.
μεγάλος
μεγάλος.
μεγάλους
μεγάλωσα
μεγάλωσε
μεγαλοσύνη.
μεγαλώνουμε.
μεγαλώνουνε
μεγαλώνω
μεγαλώνω.
μεγαλώσει
μεθάει
μεθάνε
μεθάς
μεθάω
μεθούσες.
μεθυσμένη
μεθυσμένο
μεθυσμένος
μεθύσει,
μεθύσι
μεθύσω
μεθύσω,
μεθύσω.
μεθώ
μειοψηφία
μελίνα
μελαγχολία
μελαχρινό
μελαχροινή
μελλοντικές
μελωδία
μελωδίες
μεμιάς
μενεξέδες
μεράκι
μεράκι.
μεράκια
μερέψω
μερακλήδες,
μερακλού
μεριά
μερικές
μερμηγκάκια
μεροκάματα.
μεροκάματο
μερσέντες
μερσήνια
μες
μεσάνυχτα
μεσημέρι
μεσημέρι.
μεσοπελάγου
μετά
μετά,
μετά.
μετάδοση
μετάνιωσες
μετάξι
μετέωρα
μετα
μετακινούνται
μεταλλωρύχοι
μεταμφιεσμένος
μετανιώνω,
μετανιώσει,
μεταξωτά
μεταξύ
μετρά.
μετράει.
μετράς
μετράω
μετρήσαμε,
μετριότητες
μετρό
μετρώ
μετρώ,
μετρώ.
μετωπική
μη
μη,
μηδέν
μηλιά
μην
μηνός
μηνύματα
μητέρα
μητέρα,
μητέρα.
μηχανές
μηχανή
μιά
μια
μια,
μια.
μιαν
μιας
μιζέρια
μικιό
μικρά
μικράκι,
μικρές
μικρή
μικρή,
μικρή.
μικραίνει
μικραίνω
μικρασιάτη
μικροίτρανοί
μικρούλα
μικρούλης
μικρούς
μικρό
μικρό,
μικρό.
μικρός
μικρών
μιλά
μιλάει
μιλάει.
μιλάμε
μιλάν
μιλάνε
μιλάς
μιλάς,
μιλάς.
μιλάτε
μιλάω
μιλήσει
μιλήσεις
μιλήσεις,
μιλήσω
μιλήσω.
μιλιά
μιλιά.
μιλούν
μιλούν,
μιλούν.
μιλούσαν
μιλούσε.
μιλούσες
μιλώ
μιλώ,
μιλώ.
μισά
μισέψεις.
μισή
μισή.
μισήσω
μισοθαμμένος
μισούσες
μισό
μισό.
μισώ
μιχάλης.
μιὰ
μνήμα
μνήμα,
μνήμες
μνήμη
μνήμη.
μνήμης
μοίρα
μοίρας
μοίρες
μοι
μοιάζαν
μοιάζει
μοιάζει,
μοιάζει.
μοιάζεις
μοιάζεις,
μοιάζουν
μοιάζουνε
μοιάζω
μοιράζω
μολυβιά
μολυσμένα,
μολύβι
μολύβι.
μονάχα
μονάχα.
μονάχη
μονάχος
μοναδική
μοναδικό
μοναξιά
μοναξιά,
μοναξιά.
μοναξιάς
μοναχά
μοναχά.
μοναχή
μοναχή,
μοναχή.
μοναχικές
μοναχό
μοναχόν
μοναχός
μονοπάτι
μονοπάτι.
μονοπάτια
μονοπάτια.
μοντέλα
μοντέλο
μονόδρομοι
μονόλογο
μονόλογος
μονότονα
μορφές
μορφή
μου
μου!
μου,
μου.
μου;
μουλίτσα
μουλίτσες
μουρμουρίζει
μουσείο
μουσείο.
μουσικές
μουσικές.
μουσική
μουσική,
μουσική.
μουσκεμένα
μού
μούσα
μπάνιο!
μπάντα
μπάουμ.
μπάρκαρε
μπάρκο
μπάρμπα
μπέλλου,
μπέρδεμα
μπέσα
μπήκα
μπήκανε
μπήκε
μπήκες
μπίλυ!
μπίλυ.
μπαίνει
μπαίνεις
μπαίνουμε
μπαίνουν
μπαίνουνε
μπαίνω
μπαγλαμά
μπαγλαμάδες
μπαγλαμάς
μπαγλαμαδάκι.
μπαλάντα
μπαλκόνι
μπαλκόνι.
μπαλκόνια
μπαλκόνια,
μπαλόνια
μπαμπά
μπαμπάκι
μπαμπάκι.
μπαμπέσα
μπαμπέσα.
μπαμπέσικα
μπαμπεσιές.
μπαξέ
μπαρ
μπαράκι
μπαρμπούτι
μπας
μπατίρης
μπεγλέρια
μπει
μπει.
μπεις
μπελά
μπελά.
μπερδευτούν
μπερδευτώ
μπερδεύομαι
μπερδεύουν
μπερδεύτηκα
μπερνάρντα
μπες
μπετό
μπλέξει
μπλα
μπλε
μπλε.
μπλεγμένο
μπλιο
μπλιό
μπλουζ
μπογιά,
μπογιά.
μπολέρο
μπορέσει
μπορέσει.
μπορέσω
μπορεί
μπορεί,
μπορεί.
μπορείς
μπορείς,
μπορείς.
μπορούν
μπορούσα
μπορούσε
μπορώ
μπορώ,
μπορώ.
μπου,
μπου.
μπουζουκάκι,
μπουζούκια
μπουκάλι
μπουκάλι.
μπουρίνι.
μπούρτζι
μπράουν
μπρος
μπροστά
μπροστά,
μπροστά.
μπροστάρη
μπω
μπω,
μπόλικα
μπόρα
μπόρα,
μπόρα.
μπόρεσα
μπόρεσα,
μπύρες
μπύρες,
μπώ.
μυαλά
μυαλού
μυαλό
μυαλό,
μυαλό.
μυρίζει
μυρίζουν
μυρίζουνε
μυρίζω
μυροβόλο
μυρτιές
μυρωδιά
μυστήρια
μυστήριο
μυστικά
μυστικά,
μυστικά.
μυστικές
μυστική
μυστικό
μυστικό,
μυστικό.
μωρά
μωρέ
μωρού
μωρό
μόλα
μόλις
μόνες
μόνη
μόνη,
μόνη.
μόνο
μόνο,
μόνο.
μόνοι
μόνοι.
μόνον
μόνος
μόνος,
μόνος.
μόρτισσα
μόσχο
μύγες
μύθος
μύλο
μύλου
μύριζε
μύρο
μύρωσε
μύστες
μὲ
ν
νά
νάζι
νάζι.
νάνι,
νάρκισσους
νέα
νέα.
νέες
νέο
νέοι
νέοι.
νέος
νήμα
νίκες
νίκες,
νίκη
νίνου,
να
να!
να,
ναζάκια
ναζωραίο
ναι
ναι,
ναι.
νανούρισμα
ναργιλέ
ναυάγιο
ναυαγισμένο.
ναυαγός
ναυαγός,
ναυτικοί
ναύλα
ναύτες
ναύτη
ναύτη,
ναύτης
νείλου
νεκρά
νεκρός
νενέ
νερά
νερά,
νερά.
νεράκι
νερό
νερό,
νερό.
νεύμα
νησί
νησί,
νησί.
νησιά
νησιά.
νιάτα
νικάει
νικάω
νικήσει
νικήσει.
νικημένοι
νικητές,
νικητής
νικοκλάκια
νικόλα
νιο
νιό
νιότη
νιότης
νιώθεις
νιώθουν
νιώθω
νιώσε
νιώσει
νιώσεις
νιώσεις.
νιώσω
νοήματα
νοίκι
νοίκια.
νοιάζει
νοιάζει,
νοιάζει.
νοιάζεσαι
νοιάζεσαι.
νοιάζομαι
νοικιάζουν
νοικοκυρά
νομίζεις
νομίζουν
νομίζω
νομίσεις
νοσταλγίας
νοσταλγώ
νοσταλγώ,
νοσταλγώ.
νοστιμίζει
νοτιά
νου
νου,
νου.
νους
νούμερα
νούμερο
νούμερο,
νούμερό
ντάρι
ντάρι,
ντάρι.
ντέρτια
ντέφι
ντα
νταλίκα
νταλγκαδάκι.
νταλκαδάκι,
ντελαπάρισε
ντεπώ,
ντεσεβό
ντιβάνι
ντου
ντουνιά
ντουνιάς
ντούρουντούρου
ντρέπομαι
ντροπές
ντροπή
ντροπή.
ντροπαλά
ντυμένος
ντύθηκες
ντύμα.
ντύσου
νυφικό
νυφούλα
νυχτιά
νυχτιές
νυχτώνει
νυχτώνει,
νυχτώσει
νωρίς
νωρίς,
νωρίς.
νόημα
νόθεψες
νόμιζα
νόμιζες
νόμισα
νόμο
νόμο.
νόμος
νόμους
νόμους.
νότα
νότες
νότου
νύχια
νύχτα
νύχτα,
νύχτα.
νύχτας
νύχτες
νύχτες,
νύχτωσε
ξάπλωσα
ξάφνου
ξέμπαρκους
ξένα
ξένα,
ξένα.
ξένες
ξένη
ξένο
ξένο.
ξένοι
ξένος
ξένους
ξέρει
ξέρει,
ξέρει.
ξέρεις
ξέρεις,
ξέρεις.
ξέρετε
ξέρουμε
ξέρουν
ξέρουν.
ξέρω
ξέρω,
ξέρω.
ξέφτισε
ξέχασα
ξέχασα.
ξέχασε
ξέχασες
ξέχνα
ξέχνα,
ξαλάφρωσα
ξανά
ξανά,
ξανά.
ξανά;
ξανάρθεις
ξανάρχισε
ξαναβγώ
ξαναβλέπει
ξαναβρώ
ξαναγίνουν
ξαναγεννηθεί
ξαναγυρίσει,
ξαναγυρίσει.
ξαναγυρίσεις.
ξαναγυρνάει
ξαναδούνε
ξαναδώ
ξαναείδα
ξαναράβουν
ξαναρθείς,
ξαναρθώ
ξαναρχίσουμε
ξαπλωμένη
ξαρμάτωτος
ξαστεριά
ξαφνιάζεσαι
ξαφνικά
ξαφνικά.
ξαφνική
ξε
ξεγράφεις
ξεγράψει.
ξεγράψω.
ξεδιψάει,
ξεθώριασε
ξεκίνησα
ξεκινούν
ξελευτερώθηκα.
ξελογιάζω.
ξενάκια
ξενητεύτηκα,
ξενιτεμένοι
ξενιτεύονται
ξενιτιά
ξενιτιά.
ξενυχτά
ξενυχτώ
ξενύχτια
ξεπεράσει
ξεπεράστηκα,
ξεπεράστηκες,
ξεπλένει
ξερά
ξερό
ξεσηκώνει.
ξεφυλλισμένα
ξεφύγει
ξεφύγω
ξεχάσαμε
ξεχάσαν
ξεχάσει
ξεχάσεις
ξεχάσεις.
ξεχάσουν.
ξεχάστηκες
ξεχάσω
ξεχάσω.
ξεχασμένη
ξεχασμένης
ξεχασμένο
ξεχαστεί
ξεχαστώ,
ξεχαστώ.
ξεχνά
ξεχνάει
ξεχνάς
ξεχνάς,
ξεχνάς.
ξεχνάω
ξεχνάω.
ξεχνώ
ξεχνώ.
ξεχωρίζει
ξεψυχήσω.
ξηγιέσαι
ξημέρωμα
ξημέρωνε
ξημέρωσε.
ξημερώματα
ξημερώματα,
ξημερώνει
ξημερώνει,
ξημερώνει.
ξημερώνω
ξημερώσει
ξυπνά
ξυπνά.
ξυπνάει
ξυπνάνε
ξυπνάς
ξυπνάω
ξυπνήσει
ξυπνήσεις
ξυπνήσω
ξυπνήσω.
ξυπνούν
ξυπνώ
ξυπνώ.
ξυστά
ξόδεμα
ξόδεψέ
ξόδεψα
ξύλα
ξύλο
ξύπνα
ξύπνησα
ξύπνησε
ξύπνιο
ο
οβεχούνα
οδήγησέ
οδηγούν
οδηγό
οδυσσέα
οδό
οδό;
οθέν
οθόνες
οθόνη
οθόνη.
οι
οικογενειακός.
οικουμένη
οικουμένη.
οκτώ
ολοένα
ολοταχώς
ολόγυμνη
ολόγυρα
ολόκληρη
ομάδι.
ομίχλη
ομίχλη,
ομιλίες
ομολογιές
ομορφιά
ομορφιά,
ομορφιά.
ομορφιάς
ομορφιές
ομορφιές.
ομορφόπαιδο
ομπρέλα
ομπρέλες.
ομπρός
ομόνοια
ονείρου
ονείρων
ονείρων,
ονείρων.
ονειρεμένοι
ονειρευτές
ονειρευτείς
ονειρευτώ
ονειρεύεσαι
ονειρεύομαι
ονειρεύομαι,
ονειρεύομαι.
ονειρεύτηκα.
ονειρεύτηκες
ονειροπόλους
ονόμασα
ονόματα
ονόματα.
οξυγόνο
οξυγόνο.
οπαδός
οπου
οπού
οράματα
ορίζει
ορίζοντα
ορίζω.
οργή
οργή.
οργιές
ορεξιά
ορθά
οριστικά.
ορκίζομαι,
ορκίστηκα
ορκιστώ,
ορμή
ορντούς
ορφέα,
ορφανή
ορφανό.
ορχήστρα
οσμή
ουά.
ουίσκι,
ουδέ
ουρά
ουράνιο
ουρανέ
ουρανοί
ουρανοί.
ουρανού
ουρανού,
ουρανού.
ουρανούς
ουρανούς.
ουρανό
ουρανό,
ουρανό.
ουρανός
ουρανός.
ουρλιάζει
ουσία
ουσία,
οχτρών
οχτώ,
ούλα.
ούτε
πάγκο
πάγω
πάει
πάει.
πάθει
πάθει,
πάθη
πάθη,
πάθος
πάθος,
πάθος.
πάθω,
πάλεψα
πάλι
πάλι,
πάλι.
πάλκο
πάμε
πάμε,
πάμε.
πάμεν,
πάνε
πάνε.
πάνου,
πάντα
πάντα,
πάντα.
πάντες
πάντοτε
πάνω
πάνω,
πάνω.
πάρα
πάρε
πάρει
πάρει,
πάρει.
πάρεις
πάρεις,
πάρεις.
πάρκα,
πάρκο
πάρκου
πάρουν.
πάρτε
πάρτη
πάρτι
πάρω
πάρω.
πάσχα
πάσχιζα
πάτα
πάτε
πάτησα
πάτο
πάτο.
πάτωμα
πάψε
πάψει
πάω
πάω,
πάω.
πέθαινα
πέθαινα.
πέθανα
πέθανε
πέθανε,
πέθανε.
πέλαγα
πέλαγα.
πέλαγο
πέντε
πέρα
πέρα,
πέρα.
πέρας.
πέρασα
πέρασα,
πέρασαν
πέρασαν,
πέρασε
πέρασες
πέρασμά
πέρασμα
πέρατα
πέρδικα
πέρναγαν
πέρναγε
πέσαν
πέσανε
πέσε
πέσει
πέσει.
πέσεις
πέστε
πέσω
πέτα
πέταγα
πέταλα
πέταλο
πέταξέ
πέταξα
πέταξαν
πέταξε
πέταξες
πέτρα
πέτρα,
πέτρα.
πέτρες
πέτρες.
πέτρινη
πέτρινο
πέτρος
πέτρωσε
πέφτανε.
πέφτει
πέφτει.
πέφτουν
πέφτουνε
πέφτω
πήγα
πήγαινε
πήγαμε
πήγαν
πήγε
πήγες
πήρα
πήρα.
πήραν
πήρανε
πήρε
πήρες
πίκρα
πίκρα.
πίκραναν
πίκρας
πίκρες
πίνακες
πίνει
πίνει.
πίνεις
πίνουν
πίνω
πίνω,
πίνω.
πίστευα
πίστευε,
πίστεψα
πίστεψαν
πίστεψες
πίστη
πίσω
πίσω,
πίσω.
πα
πα,
παίζαμε
παίζει
παίζει,
παίζει.
παίζεις
παίζουν
παίζω
παίξαμε
παίξε
παίξει
παίξεις
παίξεις,
παίξουμε
παίξω
παίρνει
παίρνει.
παίρνεις
παίρνεις.
παίρνουν
παίρνουνε
παίρνω
παγίδα
παγανιά
παγιδεύομαι
παγιδεύουν
παγιδεύω,
παγκάκια,
παγωμένη
παγωμένο
παγωνιά
παγωνιά.
παγώνει
παγώνει,
παζάρι
παιδάκι
παιδάκια
παιδάκια,
παιδί
παιδί,
παιδί.
παιδεύει.
παιδεύεις.
παιδιά
παιδιά,
παιδιά.
παιδικά
παιδική
παιδιού
παιδιών
παιδιών.
παιχνίδι
παιχνίδι.
παιχνίδια
παιχνιδιάρα
παλάμη
παλάτι
παλάτια
παλάτια.
παλίρροια,
παλεύουν
παλιά
παλιά,
παλιά.
παλιάς,
παλιές
παλικαράκι
παλιοτσιφλικάδες
παλιούς
παλιό
παλιόπαιδο
παλιός
παλληκάρι
παλληκάρια
παλληκάρια,
παλτό
παλτό.
παν
πανάκι
πανάκριβο
πανί
πανί,
πανί.
παναγιά
παναγιά!
πανηγύρι
πανιά
πανικό
πανικό.
πανικός
πανούκλα
πανσέληνο
παντζούρια
παντοτινά
παντοτινά,
παντοτινά.
παντοτινή.
παντού
παντού,
παντού.
παντρεμένη
παντρεμένος
παντρευτεί!
παντρευτεί.
παντρευτείς
παντρευτώ
παντρεύεται
παντρεύτηκα
παντός
πανωφόρι
πανόραμα
παπά
παπάδες
παπάδες.
παπάς
παπαρούνες
παπούτσια
παππούλη
παρά
παράγγειλα.
παράδεισο
παράδεισο.
παράδεισος
παράδεισου
παράθυρα
παράθυρο
παράθυρό
παράλογα
παράλογο
παράξενη
παράξενοι
παράπονο
παράπονο,
παράπονό
παράσταση
παράσταση.
παράτα
παράτησα.
παράτησε
παράφορα.
παρέα
παρέα.
παρέας
παρέες
παρέες.
παρέχει.
παραίσθηση
παραβίασαν
παραγάδια
παραγγέλνω.
παραδείσου
παραδείσου.
παραδεισένιες
παραδομένη
παραθυρόφυλλα
παραθύρι
παρακάνεις
παρακάτω.
παρακαλεί
παρακαλώ
παραλία
παραλίες
παραμένω
παραμιλούν
παραμονή
παραμυθάκι
παραμυθάκι,
παραμυθάκι.
παραμύθι
παραμύθια
παραμύθια.
παρανομία
παραξενευτείς
παραπάνω
παραπάνω.
παραπέρα
παραπονιάρικό
παραπονιέσαι.
παραπονούμαι.
παρασκήνιο
παρασκευή
παρατημένο
παραφέρεσαι.
παρεκτροπές.
παρελάσεις,
παρελθόν
παρελθόν,
παρελθόν.
παρηγοριά
παρηγοριά.
παρθένα
παρτίδα
παρτίδες
παρχάρ
παρόλη
παρόν
παρόν,
παρόν.
πας
πας,
πας.
πασά
πασαλιμάνι,
πασαλιμάνι.
πατάμε
πατάρι
πατάς
πατέρα
πατέρα,
πατέρας
πατήματα
πατήσεις
πατήσω
πατρίδα
πατρίδα,
πατρίδα.
πατρίς
πατρίς.
πατρικό
πατρινιά
πατρώνυμο
πατώ
πατώ.
παύει
πείθουν,
πείνα
πείς
πείσμα
πεγαδομάτεα
πεγειώτισσων
πεζοδρόμια
πεθάνει
πεθάνει,
πεθάνω
πεθάνω,
πεθάνω.
πεθαίνει
πεθαίνει,
πεθαίνει.
πεθαίνουν
πεθαίνουνε
πεθαίνω
πεθαίνω,
πεθαίνω.
πεθαμένο
πεθαμένοι
πεθυμώ
πει
πει,
πει.
πεινάει
πεινάμε.
πειράζει
πειράζει.
πειραίας
πειραιά
πειρατές
πειρατή,
πειρατή.
πεις
πεις,
πεις.
πεισματάρα
πελάγου
πενήντα
πενιά.
πενιές
πεντάμορφη
περάσαν
περάσανε
περάσει
περάσει.
περάσεις
περάσεις.
περάσματα
περάσουμε
περάσω
περήφανη
περίεργα
περίμενα
περίμενε
περίμενες
περίπλοκη
περαία
περαία,
περασμένα
περασμένα.
περασμένες
περβόλι
περι,
περιέργεια,
περιβόλι
περικλή,
περιμένει
περιμένει.
περιμένεις
περιμένεις.
περιμένοντας
περιμένουν
περιμένω
περιμένω,
περιμένω.
περιπλανιέμαι
περιπλεγμένη,
περιπλεχτούμε
περιπολίες
περιπολικά
περισσεύει
περιστέρι
περιστέρια
περνά
περνά,
περνά.
περνάει
περνάει.
περνάν
περνάνε
περνάς
περνάς.
περνάω
περνούν
περνούνε
περνούσα
περνούσαν
περνούσε
περνώ
περνώ,
περνώ.
περπάτημά
περπάτησα
περπάτησα,
περπάτησε
περπατά
περπατά.
περπατάει
περπατάει,
περπατήσω
περπατήσω.
περπατώ
περπατώ,
περπατώ.
πες
πεσμένο
πετά
πετάει
πετάμε
πετάνε
πετάξανε
πετάξει
πετάξει,
πετάξει.
πετάξεις
πετάξεις.
πετάξουμε
πετάξω
πετάξω,
πετάς
πετάς.
πετάω
πετάω.
πεταλουδίτσα
πεταλούδα
πεταλούδες
πεταμένα
πετούν
πετώ
πετώ.
πεύκο
πεύτζοι
πηγάδι
πηγάδι.
πηγάδια
πηγές
πηγή
πηγή,
πηγή.
πηγαίνει
πηγαίνεις
πηγαίνεις.
πηγαίνουμε
πηγαίνω
πηγαίνω.
πηγαιμό.
πηδάει
πηδήσαμε,
πηλό
πιάνει
πιάνει,
πιάνει.
πιάνεται
πιάνομαι
πιάνουν
πιάνω
πιάνω,
πιάσε
πιάσει
πιάσει.
πιάσεις
πιάστηκα.
πιάστηκε
πιάσω
πιάσω,
πιάσω.
πιάτο
πιάτσα
πια
πια,
πια.
πιαστεί
πιαστώ,
πιαστώ.
πιει
πιεις
πιες
πικρά
πικρές
πικρή
πικρή,
πικρής
πικραίνεσαι
πικραίνεσαι.
πικραμένη
πικραμένο
πικρό
πικρός
πιο
πιοτό
πιοτό.
πιουν
πιούνε
πιστέψει
πιστέψω
πιστή
πιστή.
πιστεύεις
πιστεύεις.
πιστεύουν
πιστεύω
πιστολιές
πιστόλι.
πιστός
πιω
πιω,
πιω.
πλάθει
πλάι
πλάκα
πλάκας
πλάνα
πλάνεψε
πλάνη
πλάση
πλάση,
πλάτανος
πλάτες
πλάτες.
πλάτη
πλένω
πλέξω
πλέον
πλήγωσέ
πλήθος
πλήθος,
πλήκτρα
πλήξη
πλήξη,
πλήρωσα
πλήρωσε
πλαγιές
πλανευτώ
πλαντάζει
πλαστικό
πλατάνι,
πλατάνοι
πλατεία
πλατείες
πλεκτό
πλευρά
πλευρά.
πλευρό
πλεχτικά
πληγές
πληγές,
πληγές.
πληγή
πληγή,
πληγή.
πληγωμένο
πληγώθηκε
πληγώνει.
πληγώνεται
πληγώνουνε
πληρωμή
πληρωμή.
πληρώνονται
πληρώνω
πληρώνω.
πληρώσει
πληρώσει.
πληρώσεις
πληρώσω
πλησίον
πλησιάζει
πλιά
πλοία
πλοία.
πλοίο
πλοίο.
πλοκή
πλούσιε
πλούτη
πλώρη
πνίγει
πνίγεται
πνίγομαι
πνίγουν
πνίγω
πνεύμα
πνιγώ
πνοή
πνοή.
πο
ποίημα
ποδαράδες
ποδαράδες,
ποδιά
ποθείς,
ποθούσα
ποθώ
ποια
ποιες
ποιητές
ποιητές.
ποιητή,
ποιητής
ποιητής,
ποιητών
ποιο
ποιοι
ποιον
ποιος
πολεμά
πολεμάμε,
πολιτεία
πολιτεία.
πολιτικά
πολιτσμάνοι
πολλά
πολλά,
πολλές
πολλές.
πολλή
πολλοί
πολλοί.
πολλώ
πολλών
πολυκατοικίες
πολύ
πολύ,
πολύ.
πολύτιμα
πολύτροπον
πολύφημο
πολύχρωμα
πονά
πονά.
πονάει
πονάει.
πονάμε
πονάνε
πονάνε.
πονάς
πονάς.
πονάω,
πονέσει
πονεί.
πονεμένος
πονηρά
πονούν
πονούν.
πονούσες,
ποντάρω
πονώ
πονώ,
πονώ.
πορεία
πορτοκαλί
πορφυρένια
πορφύρα
ποσότητες
ποτά
ποτάμι
ποτάμι,
ποτάμι.
ποτάμια
ποτάμια.
ποτέ
ποτέ,
ποτέ.
ποτέ;
ποτές.
ποτήρι
ποτήρι.
ποτήρια
ποτίζει
ποτίζω
ποτίσει
ποταμέ,
ποταμοί
ποταμού
ποταμό
ποταμό,
ποταμός
ποτό
που
πουθενά
πουθενά,
πουθενά.
πουλάει
πουλάκι
πουλάνε
πουλάς
πουλάς.
πουλάω
πουλί
πουλί.
πουλημένα
πουλιά
πουλιά,
πουλιά.
πουλιών
πουλώ
πουν
πουν.
πουτάνες.
πού
πούμε
πούμε.
πούνε
πούνε.
πράγμα
πράγματα
πράγματα,
πράμα,
πράματα
πράξη
πράξη.
πράσινα
πράσινη
πράσινο
πρέπει
πρέπει.
πρίγκηπες
πραγμάτων
πραματευτής
πριν
προάστια
προίκα
προίκα.
προβάλλει
προβάλλει.
προβάλλουν
προβιά
προβλήματα
προβολείς.
προγράμματα
προδομένη
προδοσίας
προδώσεις
προικιά
προκαλεί
προκοπή
προκυμαία
προλάβεις
προλάβω
προλαβαίνω
προορισμό,
προορισμός.
προς
προσέχεις
προσέχεις.
προσευχές
προσευχές,
προσευχή
προσευχή,
προσευχή.
προσεχώς.
προσκέφαλο
προσκαλώ
προσκεφάλι
προσκυνάμε,
προσκυνήσω
προσκυνώ
προσμένει
προσμένει,
προσμένω.
προσοχή
προσπάθησα
προσπέρασαν
προσπαθήσεις
προσπαθήσω
προσπαθείς
προσπαθώ
προσπερνά.
προσπερνάς
προσπερνάς.
προστάζει
προστατεύεις,
προσφάτως
προσφέρει.
προσφυγικά
προσόψεις,
προτού
προχθές
προχτές
προχωράμε.
προχωρήσω
προχωρεί.
προχωρώ
προχωρώ,
πρωί
πρωί,
πρωί.
πρωινά
πρωινού
πρωινό
πρωτοσυγχωρήσεις.
πρωτοχρονιά
πρωτοχρονιάς
πρωτόειδες
πρόβαλε
πρόβατο
πρόγραμμά
πρόγραμμα
πρόκειται
πρόλαβα
πρόσεχε
πρόστυχα
πρόσφορο
πρόσωπα
πρόσωπα,
πρόσωπη
πρόσωπο
πρόσωπό
πρώην
πρώτα
πρώτα,
πρώτα.
πρώτη
πρώτο
πρώτοι
πρώτος
πρώτους
πυξίδα
πυρ,
πυρετό
πυρετό,
πυρετός
πυρκαγιά
πυρκαγιά.
πυρκαγιές
πυροβάτες
πυροτεχνήματα
πω
πω,
πω.
πως
πως,
πως.
πόδι
πόδια
πόθο
πόθοι
πόθος
πόθου
πόθους
πόλεις
πόλεις,
πόλεμο
πόλεμος
πόλη
πόλη,
πόλη.
πόλης
πόνεσα,
πόνεσε
πόνο
πόνο,
πόνο.
πόνοι
πόνοι.
πόνος
πόνος,
πόνος.
πόνου
πόνους
πόντο
πόντο,
πόρτα
πόρτα,
πόρτα.
πόρταπόρτα
πόρτες
πόσα
πόσες
πόση
πόσο
πόσοι
πότε
πότισες
πύλες
πύλη
πύλη.
πύργο
πύργοι,
πώς
πώς.
ρ
ράγες
ράγισε
ράγισμα
ράδιο
ράνω
ράφτη,
ράχη
ρέμα
ρέμα,
ρέστα
ρήτορες
ρίγη,
ρίγος
ρίζα
ρίζες
ρίζωσαν
ρίλκε
ρίμες
ρίξαν
ρίξανε
ρίξε
ρίξει
ρίξω
ρίχνει
ρίχνει,
ρίχνεις
ρίχνουν
ρίχνουνε
ρίχνω
ρίχνω.
ρίχτα.
ραγίζει
ραγίσματα,
ραδιόφωνο
ρακί
ραντεβού
ρε
ρε,
ρετρό.
ρετσίνα
ρετσίνι
ρεφρέν
ρεύμα
ρεύματα
ρηγόπουλο
ρημάζουνε
ρηχά
ρθεις
ριζικό
ρισκάρω
ριχτώ
ριχτώ.
ρο
ροή
ροδάκινο
ροδαριά
ροδόσταμο
ρολόι
ρουζ,
ρουζ.
ρουφηξιά,
ρούχα
ρούχα.
ρούχο
ρυθμό
ρυθμό.
ρωγμές
ρωγμή
ρωτά
ρωτά,
ρωτάνε
ρωτάς
ρωτάς,
ρωτάς.
ρωτάω
ρωτάω,
ρωτάω.
ρωτήσει
ρωτήσεις
ρωτήσω
ρωτήσω.
ρωτούν
ρωτούσες
ρωτόκριτος
ρωτώ
ρόδα
ρόδες
ρόδο
ρόλο
ρόλους
ρόλους.
ρότα
ρύζι
ρύζι.
ρώτα
ρώτα.
ρώταγες
ρώτησέ
ρώτησε
σ
σάββατο
σάββατο.
σάλα
σάρκα
σάς
σένα
σένα,
σένα.
σένανε
σένανε,
σέρνει
σέρνεις
σέρνεται
σέρνομαι
σέρνομαι,
σέρνουν
σήκω
σήκωσε
σήμα
σήμα,
σήμαντρα
σήμαντρο
σήματα
σήμερα
σίγουρα
σίγουρα.
σίγουρο
σίγουρος
σίδερα
σίδερο
σα
σαΐτες
σαββάτο
σαββάτου
σακατεμένα
σαλέψει.
σαλαγάει
σαλαμάντρα
σαλονίκη
σαλπάρω
σαλπάρω,
σαματά
σαν
σανίδι
σαντορίνη
σαπφώ
σαπφώ,
σαράκι
σαράκι.
σαράντα
σαρώσει
σας
σας,
σας.
σατανά.
σαχτάρ.
σβήνει
σβήνεις
σβήνεται
σβήνουν
σβήνω
σβήνω.
σβήσαν
σβήσαν,
σβήσε
σβήσει
σβήσει.
σβήσεις
σβήσεις.
σβήσουν
σβήσω
σβήσω,
σβήσω.
σβησμένα
σβηστεί
σβούρα
σγουρά
σε
σε.
σεΐχη
σείς
σεβάχ
σεβαστεί;
σεβαστοί
σεβντά
σεβντάς
σειρά
σειρά.
σελήνη
σελήνης
σελίδα
σελίδα.
σελίδες
σεντονάκι
σεντόνι
σεντόνι,
σεντόνι.
σεντόνια
σεντόνια.
σεπτέμβρη
σεργιάνι
σεργιανίσεις.
σεργιανίσω
σηκωθούν
σηκώθηκε
σηκώνει
σηκώνει.
σηκώνεις
σηκώνοντας
σηκώστε
σηκώσω
σημάδι
σημάδι.
σημάδια
σημάδια.
σημάναν
σημαία
σημαίες
σημαίνει
σημασία.
σημερνή
σημερνή,
σιγά
σιγή
σιγανά
σιγανά,
σιγανά.
σιγαρέττων.
σιγουριά
σιγουριά.
σιμά
σινεμά
σινεμά,
σινιάλο
σιντριβάνι
σιχαθεί.
σιωπές
σιωπή
σιωπή,
σιωπή.
σιωπής
σιωπηλά
σιωπηλή
σιωπηλοί.
σιωπηλό
σιωπητήριο
σιωπώ
σκάβει
σκάβουν
σκάει
σκάει.
σκάλα
σκάλα,
σκάλα.
σκάλες
σκάφος
σκάψουν.
σκέπασε
σκέρτσο
σκέτη
σκέφτεσαι
σκέφτηκες
σκέφτομαι
σκέφτομαι,
σκέψεις
σκέψεις,
σκέψη
σκέψη.
σκέψης
σκήπτρα
σκίζει
σκίζουν
σκίσει
σκαλιά
σκαλιά.
σκαλοπάτια
σκαρφαλώσεις
σκαρφαλώσω
σκαρώνω
σκεπάζει
σκεπάσει.
σκεπή
σκεφτεί
σκεφτείς
σκηνή
σκηνή.
σκιά
σκιά,
σκιές
σκιές,
σκιρτηταί
σκισμένες
σκλάβοι
σκλάβοι.
σκλάβος
σκληρά
σκληρή
σκληραρογυμένα
σκληρό
σκληρό.
σκληρός
σκοινί
σκοινί.
σκοινιά
σκονισμένα
σκοπό
σκοπό,
σκοπό.
σκοπός.
σκορπά
σκορπάει
σκορπάς
σκορπάς.
σκορπάω
σκορπίσαν
σκορπισμένη,
σκοτάδι
σκοτάδι,
σκοτάδι.
σκοτάδια
σκοτάδια.
σκοταδιού
σκοτείνιασε
σκοτεινά
σκοτεινά,
σκοτεινά.
σκοτεινές
σκοτεινή
σκοτεινιάζει
σκοτεινό
σκοτεινό,
σκοτώνει
σκοτώνουν
σκουπίδια
σκουπίδια.
σκουπιδαριό,
σκουριά
σκουριά.
σκουριάσανε
σκουριασμένα
σκυλάδικο
σκυλί
σκυλιά
σκυλιά,
σκυλιά.
σκυμμένα
σκυμμένο.
σκυμμένος
σκυφτός
σκόνη
σκόνη,
σκόνη.
σκόρπια
σκόρπισε
σκότωσαν
σκύβει
σκύβω
σκύλα
σκύλλα
σκύλος
σκύλος.
σμίγουν
σμίγουνε
σμίξουμε
σμυρνιά
σμυρνιοπούλα,
σμύρνη
σο
σοβαρά
σοβαροί
σοβαρότητα
σοκάκια
σοκάκια,
σου
σου!
σου,
σου.
σου;
σουγιά
σουτζουκάκι.
σοφία
σοφό
σοφός
σοφών
σού
σούλι,
σούρουπο
σπάει
σπάει,
σπάει.
σπάνε
σπάσαν
σπάσανε
σπάσε
σπάσει
σπάσουμε
σπάσω
σπάω
σπέρα.
σπέρνει
σπίθα
σπίθες
σπίρτο
σπίτεα
σπίτι
σπίτι,
σπίτι.
σπίτια
σπίτια,
σπίτια.
σπαθί
σπαθιά
σπαράζεις.
σπαράζω
σπαράζω.
σπαραγμός
σπας
σπασμένα
σπασμένα.
σπασμένη
σπασμένη,
σπατάλη
σπηλιά
σπηλιά.
σπηλιές
σπιτάκι
σπιτιού
σπουδαίο.
σπουργίτι.
σπρώχνει
σπυρίδωνα
σπύρο
στάζει
στάζει,
στάζει.
στάζουνε
στάθηκα
στάθηκε
στάλα
στάλες
στάρι
στάσεις
στάση
στάση.
στάσου
στάσου,
στάχτες
στάχτη
στάχτη,
στάχτη.
στάχυ
στάχυα
στέκει
στέκεται
στέκι
στέκι.
στέκια
στέκομαι
στέλνει
στέλνεις
στέλνετε
στέλνω
στέλνω.
στέρνες.
στέφανα
στήθη
στήθια
στήθος
στήνει
στήνεις
στήνουν
στήνουνε
στήνω
στήσαν
στήσει
στήσω
στίχοι
στίχοι.
στίχους
στα
σταγόνα
σταγόνες
σταθεί
σταθείς
σταθείς,
σταθερό.
σταθμοί
σταθμούς
σταθμό
σταθμό,
σταθμό.
σταθμός
σταθώ
σταθώ,
σταλάζει,
σταλαγματιά,
σταλιά
σταμάτα
σταμάτησα
σταμάτησε
σταματά.
σταματάει
σταματάω,
σταματήσω
σταυροδρόμι
σταυρό
σταυρό.
σταφύλι
σταφύλι!
στείλε
στείλει
στείλεις
στείλουμε
στείλω
στεγνό
στεγνώνουν
στενά
στενά.
στεναγμός
στενεύουν
στενό
στενό.
στενός
στεριά
στεριά,
στερνή
στερνό
στες
